[
  {
    "numero": 307,
    "texto": "Quando há troca de guarda-redes, qualquer jogador de campo pode trocar de lugar com o guarda redes desde que:",
    "opcoes": {
      "A": "O Árbitro seja previamente informado da troca.",
      "B": "A troca se efetue durante uma paragem de jogo.",
      "C": "As hipóteses A) e B) estão corretas.",
      "D": "O Quarto Árbitro e o Árbitro Assistente verifiquem a troca."
    },
    "correta": "C"
  },
  {
    "numero": 182,
    "texto": "Cada parte deve ser prolongada para recuperar todo o tempo de jogo perdido ocasionado por diversas causas. Assim, das opções seguintes escolha a que não integra o grupo das possíveis situações a adicionar tempo a recuperar:",
    "opcoes": {
      "A": "Celebração de Golos.",
      "B": "Sanções Disciplinares.",
      "C": "Substituições.",
      "D": "Todos os recomeços de jogo."
    },
    "correta": "D"
  },
  {
    "numero": 68,
    "texto": "Até quando deve o Árbitro manter o braço levantado aquando de um Pontapé Livre Indireto?",
    "opcoes": {
      "A": "Até que seja executado e a bola toque noutro jogador, saia do terreno de jogo ou seja claro que não será possível obter golo diretamente desse pontapé.",
      "B": "Até que seja executado e a bola toque noutro jogador.",
      "C": "Até que seja executado e a bola toque noutro jogador ou saia do terreno de jogo.",
      "D": "Até que seja executado e a bola saia do terreno de jogo."
    },
    "correta": "A"
  },
  {
    "numero": 124,
    "texto": "Das opções abaixo escolha a que se deve considerar para análise da aplicação da vantagem.",
    "opcoes": {
      "A": "O ambiente no estádio.",
      "B": "A oportunidade imediata de um ataque perigoso contra a baliza adversária.",
      "C": "A proximidade da infração à baliza.",
      "D": "Todas as anteriores."
    },
    "correta": "B"
  },
  {
    "numero": 333,
    "texto": "Sobre as substituições e expulsões durante a marcação dos penáltis, identifique a alínea errada:",
    "opcoes": {
      "A": "Um guarda-redes que é expulso pode ser substituído por um jogador habilitado.",
      "B": "Um jogador que não seja o guarda-redes e esteja impossibilitado de continuar pode ser substituído.",
      "C": "O Árbitro não pode interromper definitivamente o jogo se uma equipa estiver reduzida a menos de 7 jogadores.",
      "D": "Um jogador, suplente, substituído ou elemento oficial pode ser advertido ou expulso."
    },
    "correta": "B"
  },
  {
    "numero": 47,
    "texto": "Relativamente a um jogo realizado em campo neutro, qual a opção correta?",
    "opcoes": {
      "A": "Em campo neutro é permitida uma dupla saudação inicial (à tribuna e ao lado oposto).",
      "B": "A equipa mais antiga deve alinhar sempre à esquerda, na saudação inicial.",
      "C": "A equipa mais antiga deve alinhar sempre à direita, na saudação inicial.",
      "D": "Compete ao Árbitro indicar a face da moeda a cada capitão, no sorteio inicial."
    },
    "correta": "D"
  },
  {
    "numero": 78,
    "texto": "Um jogador suplente insulta o Árbitro, desde o exterior do terreno de jogo. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve expulsar o jogador suplente e recomeçar o jogo com Pontapé Livre Direto a favor da equipa adversária, a executar em cima da linha delimitadora do terreno de jogo, no local mais próximo onde ocorreu a infração.",
      "B": "O Árbitro deve expulsar o jogador suplente e recomeçar o jogo com Pontapé Livre Indireto a favor da equipa adversária, a executar em cima da linha de baliza do terreno de jogo, no local mais próximo onde ocorreu a infração.",
      "C": "O Árbitro deve expulsar o jogador suplente e recomeçar o jogo com Pontapé Livre Indireto a favor da equipa adversária, a executar em cima da linha delimitadora do terreno de jogo, no local mais próximo onde ocorreu a infração.",
      "D": "O Árbitro deve expulsar o jogador suplente e recomeçar o jogo com Pontapé Livre Indireto a favor da equipa adversária, a executar em cima da linha lateral do terreno de jogo, no local mais próximo onde ocorreu a infração."
    },
    "correta": "C"
  },
  {
    "numero": 239,
    "texto": "Um espectador entra no campo de jogo, tem interferência com um jogador que corre com a bola e o referido espectador pontapeou a bola para longe. Qual é a decisão correta?",
    "opcoes": {
      "A": "O árbitro deve interromper o jogo e providenciar a retirada da pessoa. Depois o jogo recomeça com uma bola ao solo para um jogador da equipa que tocou a bola pela última vez no local onde ela tocou o espectador pela última vez.",
      "B": "O árbitro deve interromper o jogo e providenciar a retirada da pessoa. Depois o jogo recomeça com uma bola ao solo para o guarda-redes da equipa do jogador que tinha a bola.",
      "C": "O árbitro deve interromper o jogo e providenciar a retirada da pessoa. Depois o jogo recomeça com uma bola ao solo no local onde ficou a bola.",
      "D": "O árbitro deve interromper o jogo e providenciar a retirada da pessoa. Depois o jogo recomeça com uma bola ao solo se o espetador era da equipa do jogador adversário daquele que tinha a bola em seu poder."
    },
    "correta": "A"
  },
  {
    "numero": 157,
    "texto": "Quais as condições que se devem verificar para a reentrada de um jogador em terreno de jogo que tinha saído para regularizar o seu equipamento?",
    "opcoes": {
      "A": "O jogador ter o seu equipamento verificado por um elemento da equipa de arbitragem antes de receber autorização para reentrar em terreno de jogo e regressar com autorização do árbitro, que apenas poderá ser dada com o jogo a decorrer.",
      "B": "O jogador ter o seu equipamento verificado por um elemento da equipa de arbitragem antes de receber autorização para reentrar em terreno de jogo e regressar apenas com autorização do árbitro, que pode ser dada com o jogo a decorrer.",
      "C": "O jogador ter o seu equipamento verificado pelo Árbitro antes de receber autorização para reentrar em terreno de jogo e regressar apenas com autorização do árbitro, numa interrupção de jogo.",
      "D": "Reentrar em terreno de jogo com autorização do Árbitro e numa interrupção de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 352,
    "texto": "Um jogador a sangrar deve deixar o terreno de jogo. Após estancar a hemorragia, qual o procedimento correto para a sua reentrada?",
    "opcoes": {
      "A": "O jogador só pode regressar ao terreno de jogo após receber um sinal do Árbitro, depois da equipa de arbitragem se assegurar que não existe sangue no equipamento.",
      "B": "O jogador só pode regressar ao terreno de jogo após receber um sinal do Árbitro, depois deste se assegurar que a hemorragia parou, devendo entrar com o jogo interrompido.",
      "C": "O jogador só pode regressar ao terreno de jogo após receber um sinal do Árbitro, depois deste se assegurar que a hemorragia parou e que não existe sangue no equipamento.",
      "D": "O jogador só pode regressar ao terreno de jogo após receber um sinal do Árbitro, depois deste se assegurar que a hemorragia parou."
    },
    "correta": "C"
  },
  {
    "numero": 89,
    "texto": "Um jogador que se encontrava fora do terreno de jogo, reentra no mesmo sem autorização e atinge adversário de forma imprudente. Como deve proceder o Árbitro ao nível disciplinar?",
    "opcoes": {
      "A": "O Árbitro deve advertir o infrator.",
      "B": "O Árbitro deve advertir duplamente o infrator, expulsando-o em seguida.",
      "C": "O Árbitro deve expulsar o infrator.",
      "D": "O Árbitro não deve agir disciplinarmente."
    },
    "correta": "A"
  },
  {
    "numero": 10,
    "texto": "Em cada pontapé de saída, existem alguns procedimentos a considerar. Assim, escolha a opção que está correta:",
    "opcoes": {
      "A": "A bola entra em jogo logo que seja pontapeada.",
      "B": "A bola é colocada no solo sobre o círculo central.",
      "C": "Todos os jogadores, exceto o jogador que executa o pontapé de saída, devem encontrar-se no seu próprio meio-campo.",
      "D": "Os jogadores da equipa que não executa o pontapé de saída devem encontrar-se todos a uma distância de 9,"
    },
    "correta": "C"
  },
  {
    "numero": 23,
    "texto": "Pontapé de penalti com o executante errado a pontapear a bola. Decisão?",
    "opcoes": {
      "A": "PLIND e executante errado é advertido no caso de obter golo.",
      "B": "PLIND e executante errado é advertido caso seja golo ou não.",
      "C": "Se golo valida.",
      "D": "Todas as respostas estão erradas."
    },
    "correta": "B"
  },
  {
    "numero": 199,
    "texto": "Porque é que o ato de “agarrar” não é incluído nas infrações cometidas por negligência ou imprudência?",
    "opcoes": {
      "A": "Porque só pode ser cometido com força excessiva.",
      "B": "Porque é voluntário ou intencional.",
      "C": "Porque é cometido sem ter precaução pela integridade física do adversário.",
      "D": "Nenhuma das justificações anteriores se aplica."
    },
    "correta": "B"
  },
  {
    "numero": 143,
    "texto": "A partir de onde é marcada a marca de penálti?",
    "opcoes": {
      "A": "A partir do centro da marca de penálti até ao limite exterior da linha de baliza.",
      "B": "A partir do centro da marca de penálti até ao limite interior da linha de baliza.",
      "C": "A partir do limite da marca de penálti até ao limite exterior da linha de baliza.",
      "D": "A partir do limite da marca de penálti até ao limite interior da linha de baliza."
    },
    "correta": "A"
  },
  {
    "numero": 217,
    "texto": "Um jogador pretende ser ele a defender o penálti assinalado pelo árbitro no último minuto do jogo em troca com o seu guarda-redes. Tal é permitido?",
    "opcoes": {
      "A": "Sim, desde que o árbitro seja informado antes da alteração ser feita e que a alteração seja feita durante a interrupção do jogo antes da execução do penálti.",
      "B": "Tal não é permitido.",
      "C": "Sim, desde que o seu colega esteja lesionado.",
      "D": "Sim, só quando o resultado já esteja definido."
    },
    "correta": "A"
  },
  {
    "numero": 96,
    "texto": "Se um Guarda-Redes lançar a bola diretamente para a baliza adversária e esta entrar na baliza:",
    "opcoes": {
      "A": "É concedido um pontapé de canto.",
      "B": "É concedido um pontapé de baliza.",
      "C": "É concedido um golo.",
      "D": "É executado um lançamento de bola ao solo."
    },
    "correta": "B"
  },
  {
    "numero": 33,
    "texto": "Quais os motivos que podem levar o Árbitro a efetuar um lançamento de bola ao solo para o guarda-redes?",
    "opcoes": {
      "A": "Quando o árbitro interrompeu o jogo a bola estava no interior da área de penálti.",
      "B": "O último toque na bola tenha acontecido no interior da área de penálti.",
      "C": "Um elemento estranho interferiu com o jogo.",
      "D": "As alíneas a) e b) estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 188,
    "texto": "No que concerne a medidas disciplinares, o Árbitro pode:",
    "opcoes": {
      "A": "Intervir por indicação do Árbitro Assistente n.º 1.",
      "B": "Intervir quando se apercebe que os Árbitros estão desatentos quando o jogo está interrompido.",
      "C": "Intervir por indicação dos outros elementos da Equipa de Arbitragem no que respeita a incidentes que ele próprio não pode constatar.",
      "D": "Intervir por indicação dos outros elementos da Equipa de Arbitragem, no que respeita a incidentes que ele próprio não podes constatar e todos de índole disciplinar indicados pelo VAR."
    },
    "correta": "C"
  },
  {
    "numero": 262,
    "texto": "Um jogador que faça marcas não autorizadas no terreno de jogo deve ser advertido por comportamento antidesportivo. Se o Árbitro se aperceber que tal ocorre durante o jogo?",
    "opcoes": {
      "A": "O jogador é advertido quando a bola deixe de estar em jogo.",
      "B": "O jogador é expulso.",
      "C": "Tem um aviso verbal.",
      "D": "Nada a fazer por parte do Árbitro."
    },
    "correta": "A"
  },
  {
    "numero": 284,
    "texto": "Nos procedimentos a ter em conta na execução de um pontapé de canto, das hipóteses apresentadas indique a que está errada neste tipo de recomeço de jogo.",
    "opcoes": {
      "A": "A bandeira de canto não pode ser removida.",
      "B": "A bola entre em jogo logo que seja pontapeada e se mova claramente, não necessita sair da área de canto.",
      "C": "A bola deve estar imóvel e é pontapeada por um jogador da equipa atacante.",
      "D": "Os jogadores da equipa adversária devem colocar-se todos a 9,"
    },
    "correta": "D"
  },
  {
    "numero": 162,
    "texto": "Dois jogadores da mesma equipa depois de ultrapassarem todos os adversários, discutem entre si quem vai marcar o golo. Como não chegam acordo, um deles empurra sem ser por imprudência, negligencia ou com força excessiva o colega para ser ele o autor do golo. Como deve agir o árbitro?",
    "opcoes": {
      "A": "O Árbitro deve invalidar o golo e assinalar um pontapé livre direto contra a equipa destes jogadores.",
      "B": "O Árbitro deve validar o golo.",
      "C": "O Árbitro deve invalidar o golo e assinalar um pontapé livre indireto contra a equipa destes jogadores.",
      "D": "O Árbitro deve validar o golo e advertir o colega faltoso por comportamento antidesportivo."
    },
    "correta": "B"
  },
  {
    "numero": 39,
    "texto": "O Árbitro é a autoridade máxima no terreno de jogo. Diga o que refere a Lei 5 acerca da autoridade do Árbitro?",
    "opcoes": {
      "A": "O jogo disputa-se sob o controlo ou supervisão do Árbitro que dispões de toda a autoridade necessária para velar pela aplicação das Leis do Jogo.",
      "B": "O jogo disputa-se sob a supervisão do Árbitro que aplica as leis de acordo com o Livro das mesmas, não permitindo em nenhum caso, qualquer discussão sobre as suas decisões.",
      "C": "O jogo disputa-se sob o controlo de um Árbitro que dispõe de toda a autoridade necessária para velar pela aplicação das Leis do Jogo no encontro para que tenha sido nomeado.",
      "D": "O jogo disputa-se sobre o controlo de um Árbitro que partilha a responsabilidade com os seus assistentes, que controlam o jogo, na forma como aplicam as Leis do Jogo."
    },
    "correta": "C"
  },
  {
    "numero": 283,
    "texto": "Um jogo foi interrompido e a interferência foi causada por um elemento oficial de uma equipa, um suplente, um jogador substituído ou um jogador expulso. Como deve recomeçar o jogo?",
    "opcoes": {
      "A": "Bola ao solo.",
      "B": "Pontapé livre indireto.",
      "C": "Pontapé livre direto ou penalti.",
      "D": "Pontapé livre direto."
    },
    "correta": "C"
  },
  {
    "numero": 191,
    "texto": "Num jogo do Campeonato de Portugal, uma equipa, ao intervalo, substituiu um jogador por outro da sua equipa, mas como não foi do conhecimento do Árbitro não aconteceu o procedimento normal da substituição.",
    "opcoes": {
      "A": "equipa de Arbitragem apenas se apercebe no decorrer do jogo. Tendo em conta que a equipa não tinha, até ao intervalo, realizado qualquer substituição, qual o procedimento a adotar? A Jogo prossegue, o suplente pode continuar a jogar, não é tomada qualquer medida disciplinar e a questão é reportada às autoridades competentes. O número de substituições é reduzido.",
      "B": "Jogo prossegue, o suplente pode continuar a jogar, não é tomada qualquer medida disciplinar e a questão é reportada às autoridades competentes. O número de substituições não é reduzido.",
      "C": "Interrompe o jogo, adverte os jogadores, regulariza a substituição e executa uma bola ao solo.",
      "D": "Apesar de fazer uma bola ao solo, deve voltar a fazer o procedimento de substituição e adverte o jogador que, entretanto, tinha entrado."
    },
    "correta": "A"
  },
  {
    "numero": 290,
    "texto": "Como deve proceder o Árbitro se um dos elementos da força pública em serviço no jogo entrar em terreno de jogo, dar ordem de prisão a um jogador, levando-o consigo? Porquê?",
    "opcoes": {
      "A": "Se o Agente concretizar a sua atitude, o Árbitro deve dar o jogo por terminado, pois a equipa fica reduzida de um elemento.",
      "B": "Se o Agente concretizar a sua atitude, o Árbitro deve dar o jogo por terminado porque, sendo ao Árbitro que compete controlar o jogo, a sua autoridade fica afetada pela intervenção da força pública.",
      "C": "Se o Agente concretizar a sua atitude, o Árbitro nunca deve dar o jogo por terminado porque, sendo ao Árbitro que compete controlar o jogo, ele tem o poder e o dever de continuar.",
      "D": "Se o Agente concretizar a sua atitude, o Árbitro somente deve relatar a informação às Autoridades competentes, porque, sendo o Árbitro nomeado, aquela entidade deve ter conhecimento."
    },
    "correta": "B"
  },
  {
    "numero": 238,
    "texto": "Antes da entrega da ficha de jogo pelo delegado da equipa A, um jogador cospe num adversário (equipa B) o qual estava na fase do aquecimento pré-jogo no campo de jogo. O árbitro apercebeu-se desse facto. Assim, qual é o procedimento correto?",
    "opcoes": {
      "A": "O infrator não pode ser indicado na ficha ou participar da partida e tal situação é remetida à autoridade competente. O número de jogadores e substitutos é reduzido.",
      "B": "O infrator não pode ser indicado na ficha ou participar da partida e tal situação é remetida à autoridade competente. O número de jogadores e substitutos não é reduzido. Um cartão vermelho não é exibido, pois os cartões não podem ser exibidos até que o árbitro entre no campo de jogo no início do jogo.",
      "C": "O infrator pode ser indicado na ficha ou participar da partida, mas tal situação é remetida à autoridade competente.",
      "D": "O infrator não pode ser indicado na ficha ou participar da partida e tal situação é remetida à autoridade competente. O número de jogadores e substitutos não é reduzido. Um cartão vermelho só será exibido se o árbitro por qualquer motivo estivesse dentro do terreno de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 328,
    "texto": "Sobre a função do Árbitro Assistente, escolha uma das hipóteses que esteja mais correta:",
    "opcoes": {
      "A": "Quando nos penáltis o guarda redes se mova para a frente antes que a bola seja pontapeada e se a bola transpõe a linha de baliza; se tiverem sido nomeados Árbitros Assistentes Adicionais, o Árbitro Assistente coloca-se em linha com a marca de penálti.",
      "B": "O Árbitro Assistente pode entrar no terreno de jogo para ajudar o Árbitro a controlar a distância de 9,15 m.",
      "C": "Indicam quando a bola sai completamente do terreno de jogo e a que equipa pertence o lançamento lateral, pontapé de canto ou pontapé de baliza.",
      "D": "Todas as opções estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 30,
    "texto": "Escolha a opção correta das indicadas abaixo.",
    "opcoes": {
      "A": "Se um jogador trocar de lugar com o guarda-redes sem a autorização do Árbitro, este deve permitir que jogo prossiga e relatar os factos às autoridades competentes.",
      "B": "Se um jogador trocar de lugar com o guarda-redes sem a autorização do Árbitro, este deve permitir que jogo prossiga e advertir ambos os jogadores logo que a bola deixe de estar em jogo.",
      "C": "Se um jogador trocar de lugar com o guarda-redes sem a autorização do Árbitro, este deve interromper o jogo e advertir ambos os jogadores. O jogo recomeça com Pontapé Livre Indireto.",
      "D": "Se um jogador trocar de lugar com o Guarda-Redes, o jogo continua."
    },
    "correta": "B"
  },
  {
    "numero": 288,
    "texto": "Um jogador atacante em posse da bola, tenta passar esta. Um defensor salta em tacle para tentar bloquear o passe.",
    "opcoes": {
      "A": "bola toca no braço do defensor que está claramente afastado do braço e o mesmo não o apoia ao solo. Qual a melhor decisão a tomar? A Não é uma infração de mão na bola. O Árbitro deve deixar prosseguir o jogo, a menos que a bola venha a sair do terreno de jogo.",
      "B": "É uma infração de mão na bola. Considera-se que um jogador tornou o seu corpo anormalmente maior quando a posição do braço não é uma consequência ou justificável pelo movimento do corpo do jogador para aquela situação específica. O Árbitro concederá um pontapé livre direto (ou penalti) para a equipa do atacante.",
      "C": "É uma situação normal. Assim considera-se que um jogador tornou o seu corpo maior numa situação acidental pela posição do seu braço. Neste caso, o melhor é nada assinalar.",
      "D": "Só será infração no caso do Árbitro a interpretar como tal."
    },
    "correta": "B"
  },
  {
    "numero": 179,
    "texto": "Os pontapés livres indiretos a favor da equipa atacante por uma infração cometida dentro da área de baliza adversária são executados em que local?",
    "opcoes": {
      "A": "A partir de um qualquer ponto da linha da área de baliza.",
      "B": "A partir do ponto mais próximo da linha da área de baliza paralela à linha de baliza.",
      "C": "Em qualquer ponto da área de penálti, a 9,15 metros da linha de baliza.",
      "D": "Em qualquer parte da área de baliza."
    },
    "correta": "B"
  },
  {
    "numero": 120,
    "texto": "O Quarto Árbitro também é responsável por uma das funções abaixo. Diga qual?",
    "opcoes": {
      "A": "Supervisionar o processo de substituição.",
      "B": "Supervisionar o equipamento dos jogadores.",
      "C": "Autorizar a reentrada no terreno de jogo de um jogador.",
      "D": "Controlar as bolas de substituição."
    },
    "correta": "A"
  },
  {
    "numero": 272,
    "texto": "Se um elemento da Equipa de Arbitragem, um jogador, ou elemento oficial das equipas for atingido por um objeto lançado por um espectador, o Árbitro pode:",
    "opcoes": {
      "A": "Deixar prosseguir o jogo ou suspendê-lo.",
      "B": "Deixar prosseguir o jogo, pará-lo temporariamente, suspendê-lo ou interrompê-lo definitivamente, consoante a gravidade do acidente.",
      "C": "Deixar prosseguir o jogo ou pará-lo temporariamente.",
      "D": "Deixar prosseguir o jogo, pará-lo temporariamente, suspendê-lo definitivamente, mesmo no caso de um grave incidente."
    },
    "correta": "B"
  },
  {
    "numero": 260,
    "texto": "O Assistente de Vídeo-Árbitro (AVAR) é um elemento da equipa de arbitragem que ajuda o VAR prioritariamente em determinadas tarefas. Assi, das opções seguintes, qual a que está incorreta quanto à sua função?",
    "opcoes": {
      "A": "Continuar a ver o jogo enquanto o VAR está ocupado com uma revisão ou verificação.",
      "B": "Registar os incidentes relativos ao VAR e problemas de comunicação ou tecnológicos.",
      "C": "Assiste o VAR na comunicação com o Árbitro, especialmente quando o VAR está a efetuar uma revisão / verificação, p ex. dizendo ao Árbitro para “parar o jogo”, “retardar o recomeço do jogo”, etc.",
      "D": "Enviar um SMS sobre as decisões relacionadas com VAR."
    },
    "correta": "D"
  },
  {
    "numero": 160,
    "texto": "Quando se considera consumada uma substituição?",
    "opcoes": {
      "A": "No momento em que o árbitro autoriza a substituição.",
      "B": "No momento em que o árbitro reinicia o jogo após o processo de substituição.",
      "C": "No momento em que o suplente penetra no terreno de jogo.",
      "D": "No momento em que o substituído abandona o terreno de jogo."
    },
    "correta": "C"
  },
  {
    "numero": 104,
    "texto": "Relativamente à Lei 12, escolha a opção correta:",
    "opcoes": {
      "A": "“Negligente” significa que o jogador atua sem ter em conta o perigo ou as consequências do seu ato para o seu adversário. Não é necessária ação disciplinar.",
      "B": "“Imprudente” significa que o jogador mostra falta de atenção. Não é necessária ação disciplinar.",
      "C": "“Força excessiva” significa que o jogador faz um uso excessivo da força colocando em perigo a segurança de um adversário e dever ser expulso.",
      "D": "“Força excessiva” significa que o jogador faz um uso excessivo da força colocando em algum perigo a segurança de um adversário e dever ser expulso."
    },
    "correta": "C"
  },
  {
    "numero": 192,
    "texto": "Um suplente entra no terreno de jogo sem autorização do Árbitro. Com o jogo a decorrer, um adversário dentro da sua área de penálti agride-o. Que decisão deve tomar o Árbitro?",
    "opcoes": {
      "A": "Interrompe o jogo, expulsa o agressor por conduta violenta, adverte o suplente por entrar sem autorização e ordena a sua saída do terreno de jogo. Recomeça com pontapé livre indireto, contra a equipa do agressor, no local onde a bola se encontrava no momento da interrupção.",
      "B": "Interrompe o jogo, expulsa o agressor por conduta violenta, adverte o suplente por comportamento antidesportivo e ordena a sua saída do terreno de jogo. Recomeça com pontapé livre direto, contra a equipa do agressor, no local onde a bola se encontrava no momento da interrupção.",
      "C": "Interrompe o jogo, expulsa o agressor por conduta violenta, adverte o suplente por entrar sem autorização e ordena a sua saída do terreno de jogo. Recomeça com pontapé de penálti contra a equipa do agressor.",
      "D": "Interrompe o jogo, expulsa o agressor por conduta violenta, adverte o suplente por comportamento antidesportivo e ordena a sua saída do terreno de jogo. Recomeça o jogo com bola ao solo."
    },
    "correta": "C"
  },
  {
    "numero": 82,
    "texto": "Um jogador suplente retira a bandeirola de canto, estando o jogo a decorrer. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve advertir o jogador suplente na próxima interrupção de jogo.",
      "B": "O Árbitro deve advertir o jogador suplente e recomeçar o jogo com Pontapé Livre Indireto a executar no local onde este retirou a bandeirola.",
      "C": "O Árbitro deve advertir o jogador suplente e recomeçar o jogo com Bola ao Solo.",
      "D": "O Árbitro deve advertir o jogador suplente e recomeçar o jogo com Pontapé Livre Direto a executar no local onde este retirou a bandeirola."
    },
    "correta": "D"
  },
  {
    "numero": 137,
    "texto": "Como deve proceder o Árbitro em caso de conduta imprópria de um seu Árbitro Assistente?",
    "opcoes": {
      "A": "Deve dar o jogo por terminado.",
      "B": "Deve remeter um relatório às autoridades competentes.",
      "C": "Deve demiti-lo das suas funções e remeter um relatório às autoridades competentes.",
      "D": "Deve demiti-lo das suas funções."
    },
    "correta": "C"
  },
  {
    "numero": 207,
    "texto": "Um jogador abandona o terreno de jogo pela linha de baliza para deixar um seu adversário em posição de fora de jogo. Qual deverá ser a decisão do árbitro?",
    "opcoes": {
      "A": "Permite que o jogo continue se puder aplicar a vantagem. Na primeira interrupção deve advertir o defensor por comportamento antidesportivo.",
      "B": "Permite que o jogo continue se puder aplicar a vantagem. Na primeira interrupção o defensor será advertido, por sair do terreno de jogo sem autorização do árbitro.",
      "C": "Deixará o jogo prosseguir.",
      "D": "Interrompe o jogo. O defensor será advertido por sair do terreno de jogo sem a autorização do árbitro."
    },
    "correta": "B"
  },
  {
    "numero": 194,
    "texto": "Errado é afirmar-se que:",
    "opcoes": {
      "A": "Se a bola se deforma durante a execução de um pontapé de saída, pontapé de baliza, pontapé de canto, pontapé livre, pontapé de penálti ou lançamento de linha lateral o recomeço é repetido.",
      "B": "Podem ser colocadas bolas em redor do terreno de jogo para serem utilizadas no decorrer do jogo, desde que satisfaçam as exigências estipuladas na Lei 2 e que a sua utilização seja controlada pelo Árbitro.",
      "C": "Todos os jogadores substituídos e suplentes estão sujeitos à autoridade do Árbitro, quer joguem ou não.",
      "D": "Um suplente inscrito que seja expulso antes ou depois do pontapé de saída pode ser substituído."
    },
    "correta": "D"
  },
  {
    "numero": 62,
    "texto": "Das opções abaixo, escolha a correta.",
    "opcoes": {
      "A": "As sanções disciplinares registadas durante o jogo a jogadores e a elementos oficiais das equipas não serão consideradas nos penáltis.",
      "B": "Os avisos e os cartões amarelos registados durante o jogo a jogadores e a elementos oficiais das equipas não serão considerados nos penáltis.",
      "C": "As sanções disciplinares registadas durante o jogo a jogadores não serão consideradas nos penáltis.",
      "D": "As sanções disciplinares registadas durante o jogo a elementos oficiais das equipas não serão consideradas nos penáltis."
    },
    "correta": "B"
  },
  {
    "numero": 358,
    "texto": "Como deve recomeçar o jogo após uma infração verbal?",
    "opcoes": {
      "A": "Bola ao solo.",
      "B": "Pontapé penálti.",
      "C": "Pontapé livre indireto.",
      "D": "Pontapé livre direto."
    },
    "correta": "C"
  },
  {
    "numero": 26,
    "texto": "Se um jogador entrar na área de penalti antes de a bola estar em jogo num pontapé de baliza e sofrer uma falta, o árbitro deve mandar:",
    "opcoes": {
      "A": "Repetir o pontapé de baliza.",
      "B": "Repetir o pontapé de baliza e em circunstância alguma há punição disciplinar.",
      "C": "Repetir o pontapé de baliza e o jogador infrator pode ser advertido ou expulso, dependendo da infração.",
      "D": "Prosseguir o jogo."
    },
    "correta": "C"
  },
  {
    "numero": 155,
    "texto": "No decorrer de um jogo, um jogador entra em terreno de jogo sem a devida autorização do árbitro, rasteirando adversário de forma negligente, quando este seguia isolado para a baliza do infrator, em clara oportunidade de golo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "O Árbitro deve interromper o jogo e recomeçá-lo com um lançamento de bola ao solo.",
      "B": "O Árbitro deve interromper o jogo e advertir o jogador, assinalando um pontapé livre direto ou pontapé de penálti.",
      "C": "O Árbitro deve interromper o jogo e expulsar o jogador com dupla advertência, assinalando um pontapé livre direto ou pontapé de penálti.",
      "D": "O Árbitro deve interromper o jogo e expulsar o jogador com cartão vermelho direto, assinalando um pontapé livre direto ou pontapé de penálti."
    },
    "correta": "D"
  },
  {
    "numero": 139,
    "texto": "Na celebração de um golo, um jogador deve ser advertido, mesmo que o golo seja anulado, se?",
    "opcoes": {
      "A": "Trepar as redes da vedação.",
      "B": "Fazer gestos ou agir de uma maneira provocatória, de troça ou inflamatória.",
      "C": "Tira a camisola ou cobre a cabeça com a camisola.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 115,
    "texto": "Aquando de um pontapé livre direto, jogador chuta a bola diretamente para a sua própria baliza. Escolha a opção correta?",
    "opcoes": {
      "A": "É concedido um pontapé de canto.",
      "B": "É concedido um pontapé de baliza.",
      "C": "É concedido um golo.",
      "D": "É executado um lançamento de bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 351,
    "texto": "Em que funções o Assistente de Vídeo Árbitro (AVAR) ajuda o VAR prioritariamente?",
    "opcoes": {
      "A": "Fazer as revisões enquanto o VAR acompanha o jogo.",
      "B": "Decidir sobre situações de fora de jogo.",
      "C": "Definir o tempo de compensação a indicar ao Árbitro.",
      "D": "Registar incidentes relativos ao VAR e problemas de comunicação ou tecnológicos."
    },
    "correta": "D"
  },
  {
    "numero": 321,
    "texto": "Se um jogador ou um elemento oficial comete uma infração sancionada com uma advertência ou expulsão, quer seja dentro ou fora do terreno de jogo, é punido de que forma?",
    "opcoes": {
      "A": "Aviso ou advertência.",
      "B": "Conforme a natureza da infração cometida.",
      "C": "Expulsão.",
      "D": "Nunca será punido."
    },
    "correta": "B"
  },
  {
    "numero": 20,
    "texto": "Um suplente pode substituir um jogador para a marcação de um pontapé de penalti em prorrogação de tempo?",
    "opcoes": {
      "A": "Não.",
      "B": "Sim, pode substituir qualquer jogador, mas só em caso de lesão muito grave.",
      "C": "Sim, se essa equipa ainda não esgotou as substituições.",
      "D": "Sim, mas só para substituir o guarda-redes em caso de lesão e se essa equipa ainda não esgotou as substituições."
    },
    "correta": "C"
  },
  {
    "numero": 356,
    "texto": "Quais das seguintes condições se devem verificar para expulsar um jogador por anular uma clara oportunidade de golo da equipa adversária?",
    "opcoes": {
      "A": "A posição e o número de defensores.",
      "B": "A direção da bola.",
      "C": "A distância da bola para a baliza.",
      "D": "Todas as anteriores."
    },
    "correta": "A"
  },
  {
    "numero": 329,
    "texto": "A bola, conduzida por um avançado, saiu momentaneamente pela linha lateral, voltando imediatamente a entrar, seguindo o jogador em posse da bola a grande velocidade em direção à área contrária. O Árbitro Assistente levantou a bandeirola indicando a saída da bola, mas o Árbitro, dada a velocidade da jogada, não se apercebeu do seu sinal. Quando é que o Árbitro Assistente deverá baixar a bandeirola?",
    "opcoes": {
      "A": "Nunca.",
      "B": "O Árbitro Assistente deve manter a bandeirola levantada até que seja visto pelo Árbitro e interrompa o jogo.",
      "C": "Deve manter a bandeirola levantada até que a bola seja controlada pela equipa defensora.",
      "D": "De imediato, dado que o jogo prosseguiu."
    },
    "correta": "B"
  },
  {
    "numero": 315,
    "texto": "Quando um jogador comete uma infração contra um adversário dentro da sua própria área de penálti que anula ao adversário uma clara oportunidade de golo e o Árbitro assinala um penálti, o infrator é advertido se a infração foi na tentativa de jogar a bola ou…",
    "opcoes": {
      "A": "Numa disputa de bola.",
      "B": "Empurrar de forma evidente o adversário.",
      "C": "A bola saiu da zona do jogador.",
      "D": "Se o guarda-redes está na sua baliza."
    },
    "correta": "A"
  },
  {
    "numero": 77,
    "texto": "Relativamente à Lei 14, escolha a opção correta?",
    "opcoes": {
      "A": "Depois de todos os jogadores terem ocupado a sua posição de acordo com a Lei, o Árbitro dará sinal para que o pontapé seja executado.",
      "B": "O executante do pontapé de penálti deve pontapear a bola para a frente. Toques de calcanhar são permitidos desde que a bola se mova para a frente.",
      "C": "A bola entra em jogo logo que seja pontapeada e se mova claramente.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 338,
    "texto": "Durante a execução de um pontapé de penálti, após o atacante ter pontapeado a bola, a mesma é defendia pelo guarda-redes. Quando o executante se preparava para rematar novamente à baliza, tendo apenas o guarda-redes à sua frente, foi rasteirado de forma imprudente por um defensor na tentativa de jogar a bola. Se fosse o Árbitro do jogo, o que decidia?",
    "opcoes": {
      "A": "Interrompia o jogo, assinalava pontapé de penálti e advertia o infrator por comportamento antidesportivo.",
      "B": "Interrompia o jogo, assinalava pontapé de penálti e expulsava o jogador infrator por anular uma clara oportunidade de golo.",
      "C": "Interrompia o jogo, assinalava pontapé livre direto e expulsava o jogador infrator por anular uma clara oportunidade de golo.",
      "D": "Interrompia o jogo, assinalava pontapé livre direto e advertia o jogador infrator por comportamento antidesportivo."
    },
    "correta": "A"
  },
  {
    "numero": 235,
    "texto": "Um defensor troca de lugar com o seu guarda-redes a cinco minutos do final do jogo sem autorização do árbitro o qual se apercebe quando a bola está próxima da área de penálti. Como agir?",
    "opcoes": {
      "A": "O árbitro permite que o jogo continue se o jogador tiver trocado de camisola. Ambos os jogadores devem ser advertidos (cartão amarelo) na próxima vez que a bola não estiver em jogo.",
      "B": "O árbitro permite que o jogo continue se o jogador tiver trocado de camisola. Posteriormente avisa os jogadores.",
      "C": "O árbitro não permite que o jogo continue e ambos os jogadores devem ser advertidos.",
      "D": "O árbitro permite que o jogo continue e relatar os factos à autoridade organizadora."
    },
    "correta": "A"
  },
  {
    "numero": 172,
    "texto": "O lançamento de bola ao solo é executado pelo Guarda-Redes da equipa defensora na respetiva área de penálti caso o jogo tenha sido interrompido e a bola esteja na área de penálti ou o último toque tenha acontecido no interior da área de penálti. Concorda com o procedimento em face do que está plasmado nas Leis do Jogo?",
    "opcoes": {
      "A": "Concordo totalmente.",
      "B": "Discordo com o procedimento em face às Leis do Jogo.",
      "C": "Esta situação é para momentos fora da área de penálti.",
      "D": "Somente não concordo na referência do último toque que tenha sido na área."
    },
    "correta": "B"
  },
  {
    "numero": 211,
    "texto": "Ao efetuar a vistoria ao estádio onde se vai realizar o jogo para que foi nomeado, o árbitro verifica que o relvado é natural, mas as marcações são de material sintético de cor branca. Das opções que se seguem qual é a mais correta?",
    "opcoes": {
      "A": "O árbitro deve dar início ao jogo, é irrelevante o material usado nas marcações.",
      "B": "Nesta situação o árbitro ordena que as marcações sejam substituídas por relva natural, a superfície de jogo deve ser de material uniforme.",
      "C": "Se o material sintético não apresentar perigo para os participantes no jogo, pode realizar o jogo nessas condições.",
      "D": "Se o material sintético não apresentar perigo para os participantes, pode realizar o jogo nessas condições, todas as linhas devem ter a mesma espessura."
    },
    "correta": "D"
  },
  {
    "numero": 249,
    "texto": "Qual a razão que leva a excecionar o lançamento lateral à Lei do fora de Jogo?",
    "opcoes": {
      "A": "A finalidade do jogador que executa o lançamento lateral é geralmente colocar a bola o mais próximo possível da linha de baliza adversária. Se tal exceção não existisse acontecia que os jogadores adversários se colocavam sobre alinha de baliza.",
      "B": "A finalidade do jogador que executa o lançamento lateral é geralmente colocar a bola o mais próximo possível da linha de baliza adversária. Se tal exceção não existisse acontecia que os jogadores adversários se colocavam junto ao lançador.",
      "C": "A finalidade do jogador que executa o lançamento lateral é geralmente colocar a bola o mais próximo possível da linha de baliza adversária. Se tal exceção não existisse acontecia que os jogadores adversários se colocavam perto do Árbitro Assistente.",
      "D": "A finalidade do jogador que executa o lançamento lateral é geralmente colocar a bola o mais próximo possível da linha de baliza adversária. Se tal exceção não existisse acontecia que os jogadores adversários se colocavam no enfiamento da linha da bola e os colegas do lançador não poderiam avançar para além desta linha imaginária."
    },
    "correta": "D"
  },
  {
    "numero": 1,
    "texto": "\"Um jogador deve ser advertido, mesmo que o golo seja anulado, quando trepa as redes da vedação e/ou se aproxima dos espetadores, originando problemas de segurança\". Concorda com esta situação em face do que está previsto nas Leis do Jogo?",
    "opcoes": {
      "A": "Discordo na situação quando não há golo, não haverá advertência.",
      "B": "Concordo totalmente.",
      "C": "Depende da equipa que marca do golo.",
      "D": "Depende da equipa que sofre o golo."
    },
    "correta": "B"
  },
  {
    "numero": 187,
    "texto": "Fora da sua área de penálti, o Guarda-Redes está sujeito às mesmas restrições que os restantes jogadores no que diz respeito ao contacto da bola com as mãos. Se o Guarda-Redes tocar a bola com a mão dentro da sua própria área de penálti quando não está autorizado a fazê-lo, é concedido um pontapé livre indireto à equipa adversária, não havendo lugar a qualquer sanção disciplinar a menos que:",
    "opcoes": {
      "A": "Se a infração consiste em jogar a bola uma 1.ª vez (utilizando ou não a mão / braço) depois desta estar em jogo e antes que seja tocada por outro jogador, o Guarda- Redes será sancionado em conformidade se com esta ação interrompe um ataque prometedor ou se evita um golo / clara oportunidade de golo da equipa adversária.",
      "B": "Se a infração consiste em jogar a bola uma 2.ª vez (utilizando ou não a mão / braço) depois desta estar em jogo e antes que seja tocada por outro jogador, o Guarda- Redes será sancionado em conformidade se com esta ação interrompe um ataque prometedor ou se evita um golo / clara oportunidade de golo da equipa adversária.",
      "C": "Se a infração consiste em jogar a bola uma 2.º vez (utilizando ou não a mão / braço) depois desta estar em jogo e depois que seja tocada por outro jogador, o Guarda- Redes será sancionado em conformidade.",
      "D": "Se a infração consiste em jogar a bola uma 2.ª vez (utilizando qualquer parte do corpo) depois desta estar em jogo e antes que seja tocada por outro jogador, o Guarda-Redes será sancionado em conformidade se com esta ação interrompe um ataque prometedor ou se evita um golo / clara oportunidade de golo da equipa adversária."
    },
    "correta": "B"
  },
  {
    "numero": 98,
    "texto": "Relativamente ao procedimento de execução dos pontapés de penalti, escolha a opção correta.",
    "opcoes": {
      "A": "Quando a bola é pontapeada, o Guarda-Redes deve ter pelo menos parte de um dos pés a tocar ou alinhado com a linha de baliza.",
      "B": "Quando a bola é pontapeada, o Guarda-Redes deve ter pelo menos parte de um dos pés a tocar, alinhado ou atrás da linha de baliza.",
      "C": "Quando a bola é pontapeada, o Guarda-Redes deve ter pelo menos parte de um dos pés alinhado ou atrás da linha de baliza.",
      "D": "Quando a bola é pontapeada, o Guarda-Redes deve ter pelo menos parte de um dos pés a tocar a linha de baliza."
    },
    "correta": "B"
  },
  {
    "numero": 154,
    "texto": "Escolha a afirmação correta de acordo com as Leis do Jogo.",
    "opcoes": {
      "A": "Se após a obtenção de um golo e antes do jogo recomeçar, o árbitro se apercebe que uma pessoa a mais se encontrava dentro do terreno de jogo no momento em que o golo foi obtido, o Árbitro deve validar o golo se a pessoa a mais era um elemento estranho e interferiu com o jogo.",
      "B": "Se após a obtenção de um golo e antes do jogo recomeçar, o árbitro se apercebe que uma pessoa a mais se encontrava dentro do terreno de jogo no momento em que o golo foi obtido, o Árbitro deve invalidar o golo se a pessoa a mais era um jogador expulso da equipa que sofreu o golo.",
      "C": "Se, após a obtenção de um golo e depois do jogo recomeçar, o árbitro se apercebe que uma pessoa a mais se encontrava dentro do terreno de jogo no momento em que o golo foi obtido, o Árbitro deve invalidar o golo se a pessoa a mais era um suplente da equipa que marcou o golo.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 301,
    "texto": "No decurso de um jogo, um jogador perdeu uma bota e com ela na mão rasteirou um adversário de forma negligente. Que decisão deve tomar o Árbitro?",
    "opcoes": {
      "A": "Interrompe o jogo, expulsa esse jogador e recomeça com lançamento de bola ao solo, no local onde a bola se encontrava no momento da interrupção.",
      "B": "Interrompe o jogo, adverte esse jogador e pune a sua equipa com pontapé livre indireto no local onde a bola se encontrava no momento da interrupção.",
      "C": "Interrompe o jogo, adverte esse jogador e pune a sua equipa com pontapé livre direto ou penálti.",
      "D": "Nenhuma das respostas está correta."
    },
    "correta": "C"
  },
  {
    "numero": 148,
    "texto": "Quando se considera que ocorreu uma defesa deliberada?",
    "opcoes": {
      "A": "Uma “defesa” ocorre quando um Guarda-Redes detém a bola, ou tenta deter que se dirige para a baliza, ou está muito próxima da mesma, com qualquer parte do corpo.",
      "B": "Uma “defesa” ocorre quando um jogador detém a bola, ou tenta deter que se dirige em qualquer direção, ou está muito próxima da baliza, com qualquer parte do corpo exceto as mãos / braços (a não ser que se trate do guarda-redes dentro da sua área de penálti.",
      "C": "Apenas quando a bola é jogada pelo guarda-redes.",
      "D": "Uma “defesa” ocorre quando um jogador detém a bola, ou tenta deter que se dirige para a baliza, ou está muito próxima da mesma, com qualquer parte do corpo exceto as mãos / braços (a não ser que se trate do guarda-redes dentro da sua área de penálti)."
    },
    "correta": "D"
  },
  {
    "numero": 337,
    "texto": "Um jogador que se encontrava fora do terreno de jogo a receber assistência, atira a sua chuteira com força excessiva a um adversário que estava a passar ali perto, mas dentro de terreno de jogo. Qual será a decisão correta a tomar por parte do Árbitro?",
    "opcoes": {
      "A": "Deixar o jogo prosseguir e na primeira interrupção advertir o jogador infrator por comportamento antidesportivo.",
      "B": "Deixar prosseguir o jogo e na primeira interrupção expulsar o jogador por conduta violenta.",
      "C": "Interromper o jogo e expulsar o jogador por falta grosseira, recomeçando com pontapé livre direto no local onde a chuteira atingiu o adversário.",
      "D": "Interromper o jogo e expulsar o jogador por conduta violenta, recomeçando com pontapé livre direto no local onde a chuteira atingiu o adversário."
    },
    "correta": "D"
  },
  {
    "numero": 134,
    "texto": "Qual a ação que deverá ter um Árbitro Assistente quando a bola sai pela linha lateral, entra novamente, sendo que este tem dúvidas a que equipa pertence o lançamento lateral?",
    "opcoes": {
      "A": "O AA deve levantar a bandeira para informar o Árbitro que a bola saiu e seguir o seu sinal.",
      "B": "O AA deve levantar a bandeira e, em seguida, sinalizar a direção do lançamento.",
      "C": "O AA deve levantar a bandeira para informar o Árbitro que a bola saiu, estabelecer contacto visual com ele e seguir o seu sinal.",
      "D": "O AA deve seguir o sinal do Árbitro."
    },
    "correta": "C"
  },
  {
    "numero": 306,
    "texto": "Se um jogador, ao efetuar de forma correta um lançamento lateral, atira a bola deliberadamente contra um adversário a fim de poder voltá-la a jogar de seguida sem ser de forma imprudente, negligente ou com força excessiva, o Árbitro deve:",
    "opcoes": {
      "A": "Permitir que o jogo prossiga.",
      "B": "Ordenar a repetição do lançamento lateral.",
      "C": "Assinalar pontapé livre direto.",
      "D": "Assinalar pontapé livre direto, penálti ou pontapé livre indireto."
    },
    "correta": "A"
  },
  {
    "numero": 313,
    "texto": "Como sabe, a liderança da Equipa de Arbitragem está a cargo do Árbitro. Onde podemos encontrar fundamento para esta afirmação?",
    "opcoes": {
      "A": "Não está no livro das Leis, mas sim nas normas.",
      "B": "Lei 5.",
      "C": "Lei 6.",
      "D": "Interpretação das Leis de Jogo e linhas orientadoras para Árbitros."
    },
    "correta": "C"
  },
  {
    "numero": 196,
    "texto": "As decisões são tomadas o melhor possível pelo Árbitro de acordo com as Leis do Jogo e o “espírito do jogo” e são baseadas… Complete esta norma inserida nas Leis do Jogo.",
    "opcoes": {
      "A": "… nas opiniões da Equipa de Arbitragem.",
      "B": "… na opinião do Árbitro e dos demais elementos da Equipa de Arbitragem, incluindo o 4.º Árbitro.",
      "C": "… na opinião do Árbitro que tem poder discricionário para tomar as medidas adequadas no quadro das Leis do Jogo.",
      "D": "… na opinião do Árbitro que tem poder discricionário para tomar as medidas que entender."
    },
    "correta": "C"
  },
  {
    "numero": 158,
    "texto": "Escolha a opção referente a uma advertência para elemento oficial.",
    "opcoes": {
      "A": "Entrar na sala de vídeo-árbitro (VOR).",
      "B": "Entrar na área técnica adversária, confrontando adversários.",
      "C": "Realizar de forma excessiva o sinal de TV para uma revisão do VAR.",
      "D": "Ultrapassar ocasionalmente os limites da área técnica."
    },
    "correta": "C"
  },
  {
    "numero": 66,
    "texto": "Das afirmações abaixo, escolha a que se encontra em maior acordo com o previsto nas diretrizes práticas para os elementos da equipa de arbitragem?",
    "opcoes": {
      "A": "O Árbitro não pode entrar nas áreas de penálti.",
      "B": "O Árbitro tem sempre de visualizar os Árbitros Assistentes.",
      "C": "O Árbitro tem sempre de respeitar os pontos de movimentação definidos.",
      "D": "A movimentação do Árbitro pode sempre ser adaptada às informações específicas sobre as equipas, dos jogadores e dos acontecimentos surgidos durante o jogo."
    },
    "correta": "D"
  },
  {
    "numero": 140,
    "texto": "Nos casos em que é cometida uma infração por alguém presente na área técnica e não seja possível identificar o infrator, quem deverá receber a sanção correspondente?",
    "opcoes": {
      "A": "Nenhum dos elementos.",
      "B": "O delegado ao jogo da equipa.",
      "C": "O treinador principal.",
      "D": "O treinador-adjunto."
    },
    "correta": "C"
  },
  {
    "numero": 259,
    "texto": "Os Árbitros Assistentes devem indicar:",
    "opcoes": {
      "A": "A bola sai completamente do terreno de jogo e a que equipa pertence, o lançamento lateral, pontapé de canto ou pontapé de baliza.",
      "B": "É solicitada uma substituição.",
      "C": "Jogador deve ser sancionada por se encontrar em posição de fora de jogo.",
      "D": "Todas as respostas estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 330,
    "texto": "Se um jogador começa a agarrar um adversário fora da área de penálti e prossegue a sua ação para o interior da área, o Árbitro deve:",
    "opcoes": {
      "A": "Conceder penálti.",
      "B": "As hipóteses A) e C) podem estar corretas.",
      "C": "Assinalar pontapé livre direto.",
      "D": "Assinalar pontapé livre indireto."
    },
    "correta": "B"
  },
  {
    "numero": 346,
    "texto": "No procedimento de bola ao solo, os jogadores (de ambas as equipas):",
    "opcoes": {
      "A": "Devem permanecer a, pelo menos, 4m da bola até esta entrar em jogo.",
      "B": "Devem estar fora da área de penálti nos recomeços executados dentro da área de penálti.",
      "C": "Ambas as alíneas anteriores estão corretas.",
      "D": "Apenas os jogadores da equipa adversária devem estar a, pelo menos, 4m da bola até esta entrar em jogo."
    },
    "correta": "A"
  },
  {
    "numero": 132,
    "texto": "Um lançamento lateral é executado pelo Guarda-Redes defensor. Este, ao ver que a bola ia ficar de posse de um adversário que ficaria isolado na direção da baliza, sem adversários por perto, corre e agarra a bola dentro da sua área de penálti, sem que mais nenhum jogador lhe tivesse tocado. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve assinalar um pontapé livre indireto contra a equipa do Guarda-Redes, expulsando-o.",
      "B": "Deve assinalar um pontapé de penálti contra a equipa do Guarda-Redes, expulsando-o.",
      "C": "Deve assinalar um pontapé livre indireto contra a equipa do Guarda-Redes, advertindo-o.",
      "D": "Deve assinalar um pontapé de penálti contra a equipa do Guarda-Redes, advertindo-o."
    },
    "correta": "A"
  },
  {
    "numero": 332,
    "texto": "Qualquer jogador que ataque um adversário na disputa da bola de frente, de lado ou por trás, utilizando uma ou ambas as pernas com força excessiva, pondo em perigo a integridade física do adversário, torna-se culpado de:",
    "opcoes": {
      "A": "De uma falta grosseira.",
      "B": "De conduta violenta.",
      "C": "De conduta antidesportiva.",
      "D": "De falta de respeito pelo jogo."
    },
    "correta": "A"
  },
  {
    "numero": 244,
    "texto": "Um defensor troca de lugar com o seu guarda-redes a cinco minutos do final do jogo sem autorização do árbitro o qual se apercebe quando a bola está próxima da área de penálti. Como agir?",
    "opcoes": {
      "A": "O árbitro permite que o jogo continue se o jogador tiver trocado de camisola. Ambos os jogadores devem ser advertidos (cartão amarelo) na próxima vez que a bola não estiver em jogo.",
      "B": "O árbitro permite que o jogo continue se o jogador tiver trocado de camisola. Posteriormente avisa os jogadores.",
      "C": "O árbitro não permite que o jogo continue e ambos os jogadores devem ser advertidos.",
      "D": "O árbitro permite que o jogo continue e relatar os factos à autoridade organizadora."
    },
    "correta": "A"
  },
  {
    "numero": 208,
    "texto": "Por causa do sol que prejudicava o guarda-redes de uma das equipas (informação que foi transmitida ao árbitro pelo seu capitão de equipa), o árbitro decidiu trocar de baliza, onde se estavam a executar os pontapés de penálti, para se achar o vencedor de uma competição. Fez bem o árbitro, atendendo a que o motivo foi apresentado pelo capitão dessa equipa como sendo de força maior?",
    "opcoes": {
      "A": "Sim, fez bem. O que interessa são as condições que devem ser propiciadas a todos os jogadores intervenientes.",
      "B": "Procedeu erradamente. Nestes casos, só é correto quando a baliza ou a superfície do terreno de jogo forem consideradas como não podendo ser utilizadas, ou por razões de segurança.",
      "C": "Procedeu erradamente. Nestes casos, só é correto quando a baliza for considerada como não podendo ser utilizada.",
      "D": "Procedeu erradamente. Nestes casos, só é correto quando a superfície do terreno for considerada como não podendo ser utilizada."
    },
    "correta": "B"
  },
  {
    "numero": 282,
    "texto": "Quando é que se considera que um guarda-redes tem a bola com a(s) mão(s) em seu poder?",
    "opcoes": {
      "A": "Detenha a bola nas mãos ou a bola se encontre entre a mão e uma qualquer superfície (por exemplo o solo ou o seu corpo) ou quando toque na bola com qualquer parte das mãos ou braços, exceto se a bola ressaltar do guarda-redes ou se o guarda redes tiver feito uma defesa.",
      "B": "Tenha a bola na palma da mão aberta.",
      "C": "Faça ressaltar a bola no solo ou a atire ao ar.",
      "D": "Todas as alíneas estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 67,
    "texto": "Relativamente à função de Árbitro Assistente, escolha a opção correta.",
    "opcoes": {
      "A": "Durante a execução de um Pontapé de Canto, o AA deve colocar-se na linha de baliza.",
      "B": "Durante a execução de um Pontapé Livre, o AA deve colocar-se na linha do último defensor a fim de controlar o Fora de Jogo.",
      "C": "As opções anteriores estão corretas.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 253,
    "texto": "Se um jogador atacante permanece imóvel entre os postes da baliza e no interior da baliza, o golo deve ser validado a menos que:",
    "opcoes": {
      "A": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12 ou Lei 13 em simultâneo. Nesse caso, o jogo recomeça com pontapé livre indireto, direto ou penalti.",
      "B": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12. Nesse caso, o jogo recomeça com pontapé livre indireto ou direto.",
      "C": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12. Nesse caso, o jogo recomeça sempre com pontapé livre indireto.",
      "D": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 13. Nesse caso, o jogo recomeça com pontapé livre indireto ou direto."
    },
    "correta": "B"
  },
  {
    "numero": 263,
    "texto": "Se um jogador trocar de lugar com o guarda-redes sem a autorização do Árbitro, o Árbitro:",
    "opcoes": {
      "A": "Permite que o jogo continue. Deve advertir os dois jogadores logo que a bola deixe de estar em jogo, mas tal não deve acontecer se a alteração tiver ocorrido durante o intervalo (incluindo o prolongamento), ou no período entre o final do jogo e o início do e/ou marcação de penáltis.",
      "B": "Não permite que o jogo continue e deve advertir os dois jogadores.",
      "C": "Permite que o jogo continue. Deve advertir os dois jogadores logo que a bola deixe de estar em jogo e tal não deve acontecer se a alteração tiver ocorrido durante o intervalo (incluindo o prolongamento).",
      "D": "Deve dar o jogo por concluído."
    },
    "correta": "A"
  },
  {
    "numero": 275,
    "texto": "Segundo o processo de substituição, para ela ser consumada é necessária a entrada do substituto?",
    "opcoes": {
      "A": "Sim, a substituição considera-se consumada no momento em que o suplente penetra no terreno de jogo. A partir desse momento torna-se jogador e pode efetuar qualquer recomeço.",
      "B": "Não. Depois de o substituído sair ele pode executar um lançamento lateral ou um pontapé de canto.",
      "C": "Não, ele pode executar um lançamento lateral ou um pontapé de canto desde que o Árbitro autorize.",
      "D": "Não, a substituição considera-se consumada no momento em que o substituído deixa o terreno de jogo. A partir desse momento, o substituto torna-se jogador e pode efetuar qualquer recomeço."
    },
    "correta": "A"
  },
  {
    "numero": 222,
    "texto": "Quando nas Leis do Jogo se aplica o termo “Vantagem”, considera-se que:",
    "opcoes": {
      "A": "Se trata de permitir que o jogo continue quando é cometida uma infração, e a equipa que cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns segundos.",
      "B": "Se trata de permitir que o jogo continue quando é cometida uma infração, e a equipa que não cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns segundos.",
      "C": "Se trata de permitir que o jogo continue quando é cometida uma infração, e a equipa que não cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista se concretizar nesse momento.",
      "D": "Se trata de permitir que o jogo continue quando é cometida uma infração, e a equipa que não cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns seis segundos."
    },
    "correta": "B"
  },
  {
    "numero": 91,
    "texto": "Guarda-Redes executa pontapé de baliza, entrando a bola legalmente em jogo. Por força do vento, a bola reentra na área de penálti e o Guarda-Redes, com uma palmada defende a bola não evitando, contudo, um golo da equipa adversária. Como deve proceder o árbitro?",
    "opcoes": {
      "A": "Assinalar pontapé livre indireto contra a equipa do Guarda-Redes.",
      "B": "Ordenar a repetição do pontapé de baliza.",
      "C": "Assinalar pontapé livre indireto contra a equipa do Guarda-Redes, advertindo-o.",
      "D": "Validar o golo e advertir o Guarda-Redes por Comportamento Antidesportivo."
    },
    "correta": "A"
  },
  {
    "numero": 318,
    "texto": "Antes dos penáltis terem início, a menos que existam outros fatores a ter em consideração (por exemplo condições de terreno, segurança, etc.), o Árbitro efetua um sorteio por meio de uma moeda para tomar que decisão?",
    "opcoes": {
      "A": "Qual a baliza em que vão ser executados os penáltis só podendo mudar de baliza por razões de segurança.",
      "B": "Qual o penálti podendo mudar de baliza por razões de segurança ou no caso da baliza ou do terreno de jogo ficarem inutilizáveis.",
      "C": "Qual a baliza em que vão ser executados os penáltis, só podendo mudar de baliza por razões de segurança ou no caso da baliza ou do terreno ficarem inutilizáveis.",
      "D": "Todas as respostas estão erradas."
    },
    "correta": "C"
  },
  {
    "numero": 42,
    "texto": "Quais as exceções à obrigação de um jogador lesionado ter de deixar o terreno de jogo?",
    "opcoes": {
      "A": "Um guarda redes se lesione; um guarda redes e um jogador de campo choquem e necessitem de cuidados; jogadores da mesma equipa tenham colidido e não necessitem de cuidados; uma lesão grave ocorra; um jogador que se lesiona em resultado de uma falta com contato físico pela qual o adversário é advertido ou expulso (por exemplo: negligencia ou falta grosseira), se a avaliação tiver lugar rapidamente e quando é concedido um pontapé de penálti e o jogador lesionado seja o jogador que irá executar o mesmo.",
      "B": "Um guarda-redes se lesione; um guarda-redes e um jogador de campo choquem e necessitem de cuidados; jogadores da mesma equipa tenham colidido e necessitem de cuidados; uma lesão grave ocorra; um jogador que se lesiona em resultado de uma falta com contato físico pela qual o adversário é advertido ou expulso (por exemplo: negligencia ou falta grosseira), se a avaliação tiver lugar rapidamente e quando é concedido um pontapé de penálti.",
      "C": "Um guarda redes se lesione; um guarda redes e um jogador de campo choquem e não necessitem de cuidados; jogadores da mesma equipa tenham colidido e necessitem de cuidados; uma lesão grave ocorra; um jogador que se lesiona em resultado de uma falta com contato físico pela qual o adversário é advertido ou expulso (por exemplo: negligencia ou falta grosseira), se a avaliação tiver lugar rapidamente e quando é concedido um pontapé de penálti e o jogador lesionado seja o jogador que irá executar o mesmo.",
      "D": "Um guarda-redes se lesione; um guarda-redes e um jogador de campo choquem e necessitem de cuidados; jogadores da mesma equipa tenham colidido e necessitem de cuidados; uma lesão grave ocorra; um jogador que se lesiona em resultado de uma falta com contato físico pela qual o adversário é advertido ou expulso (por exemplo: negligencia ou falta grosseira), se a avaliação tiver lugar rapidamente e quando é concedido um pontapé de penálti e o jogador lesionado seja o jogador que irá executar o mesmo."
    },
    "correta": "D"
  },
  {
    "numero": 109,
    "texto": "Aquando de um pontapé livre indireto, o Árbitro esqueceu-se de levantar o braço. O executante chuta a bola diretamente para a baliza adversária e obtém golo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Conceder um pontapé de canto.",
      "B": "Validar o golo.",
      "C": "Conceder um pontapé baliza.",
      "D": "Ordenar a repetição do pontapé livre indireto."
    },
    "correta": "D"
  },
  {
    "numero": 299,
    "texto": "Para efeitos do previsto na Lei 4 e em termos de segurança, identifique das opções apresentadas a que está correta:",
    "opcoes": {
      "A": "É proibido o uso de qualquer tipo de joias (colares, anéis, pulseiras, brincos, fitas em couro ou plástico, etc.), devendo ser retiradas antes do início do jogo. Mas é permitido o uso de fita adesiva para as cobrir.",
      "B": "Um jogador que se recuse a obedecer ao Árbitro ou que volte a usar o artigo deve ser advertido.",
      "C": "Os jogadores podem usar equipamento ou qualquer artigo que seja perigoso.",
      "D": "É permitido usar joias, por exemplo brincos e anéis, desde que cobertos com fita branca."
    },
    "correta": "B"
  },
  {
    "numero": 75,
    "texto": "Em situações de bola parada, quais as recomendações dadas aos Árbitros acerca dos agarrões?",
    "opcoes": {
      "A": "Chamar a atenção de todo o jogador que agarre um adversário antes de a bola estar em jogo.",
      "B": "Advertir o jogador se ele continua a agarrar o adversário antes de a bola estar em jogo.",
      "C": "Conceder um pontapé livre direto ou de penálti e advertir o jogador se ele agarra o adversário depois de a bola estar em jogo.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 320,
    "texto": "Deixar o terreno de jogo para celebrar um golo não é uma infração passível de advertência, no entanto os jogadores devem regressar o mais rapidamente possível. Um jogador deve ser advertido quando:",
    "opcoes": {
      "A": "Trepa as redes da vedação e/ou se aproxima dos espectadores, originando problemas de segurança, a menos que o golo seja anulado.",
      "B": "Faz gestos ou age de forma provocatória, de troça ou inflamatória a menos que o golo seja anulado.",
      "C": "Cobre a cabeça ou a cara com uma máscara ou outro objeto semelhante a menos que golo seja anulado.",
      "D": "Todas as opções estão erradas."
    },
    "correta": "D"
  },
  {
    "numero": 325,
    "texto": "Nas medidas disciplinares a aplicar no decurso do jogo, o Árbitro deve:",
    "opcoes": {
      "A": "Punir a infração mais grave em termos de sanção, recomeço, dureza física e impacto tático, quando ocorrerem mais do que uma infração ao mesmo tempo.",
      "B": "Punir sempre a 1.ª infração.",
      "C": "Quando se trata de 2.º Cartão Amarelo, só há punição se a infração decorrer na 2.ª parte.",
      "D": "Quando se rata de uma infração imprudente ou negligente, será sempre advertido o infrator."
    },
    "correta": "A"
  },
  {
    "numero": 49,
    "texto": "Relativamente a protestos de jogo, qual a opção correta?",
    "opcoes": {
      "A": "Devem ser aceites protestos sobre qualificação de jogadores, desde que manifestado ao Árbitro, antes do começo do jogo.",
      "B": "Devem ser aceites protestos sobre erros de arbitragem, desde que manifestado ao Árbitro, no final do jogo ou no intervalo do mesmo.",
      "C": "Os protestos sobre condições do terreno de jogo só poderão ser considerados se forem feitos perante o Árbitro, antes do começo do jogo pelo delegado do clube ao jogo.",
      "D": "Os protestos sobre erros de arbitragem devem ser feitos diretamente à entidade organizadora."
    },
    "correta": "C"
  },
  {
    "numero": 84,
    "texto": "Um jogador que tinha sido expulso reentra no terreno de jogo e anula uma clara oportunidade de golo da equipa adversária. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve ordenar a saída do referido jogador, recomeçando o jogo com uma Bola ao Solo.",
      "B": "O Árbitro deve ordenar a saída do referido jogador, recomeçando o jogo com um Pontapé Livre Indireto. Deve mencionar os factos no relatório de jogo.",
      "C": "O Árbitro deve ordenar a saída do referido jogador, recomeçando o jogo com um Pontapé Livre Indireto, Direto ou Pontapé de Penálti. Deve mencionar os factos no relatório de jogo.",
      "D": "O Árbitro deve ordenar a saída do referido jogador, recomeçando o jogo com uma Bola ao Solo. Deve mencionar os factos no relatório de jogo."
    },
    "correta": "C"
  },
  {
    "numero": 183,
    "texto": "Quando se utiliza o termo “Vantagem” referimo-nos a:",
    "opcoes": {
      "A": "Permitir que o jogo continue quando é cometida uma infração e a equipa que cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns segundos.",
      "B": "Permitir que o jogo continue quando é cometida uma infração e a equipa que não cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns segundos.",
      "C": "Permitir que o jogo continue quando é cometida uma infração e a equipa que não cometeu a infração beneficiará da vantagem, e deve penalizar a infração se a vantagem prevista não se concretizar nesse momento.",
      "D": "Permitir que o jogo continue quando é cometida uma infração e a equipa que não cometeu a infração beneficiará da vantagem, e não deve penalizar a infração se a vantagem prevista não se concretizar nesse momento ou dentro de alguns segundos."
    },
    "correta": "B"
  },
  {
    "numero": 159,
    "texto": "O executante de um lançamento lateral, lança a bola na direção do seu Guarda-Redes que, inadvertidamente, agarra a bola. Escolha a opção mais correta.",
    "opcoes": {
      "A": "A equipa do Guarda-Redes deve ser punida com pontapé livre direto.",
      "B": "A equipa adversária do Guarda-Redes deve ser beneficiada com um lançamento lateral.",
      "C": "A equipa do Guarda-Redes deve ser punida com pontapé livre indireto.",
      "D": "Todas as anteriores podem estar de acordo com as Leis do Jogo."
    },
    "correta": "D"
  },
  {
    "numero": 130,
    "texto": "Um jogador está em posição de Fora de Jogo. Contudo, antes de tomar parte ativa no jogo, é agarrado por um adversário. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve punir o Fora de Jogo com Pontapé Livre Indireto.",
      "B": "Deve assinalar um Pontapé Livre Direto ou Pontapé de Penálti.",
      "C": "Deve assinalar um Pontapé de Penálti.",
      "D": "Deve assinalar um Pontapé Livre Direto."
    },
    "correta": "B"
  },
  {
    "numero": 46,
    "texto": "Em que momento é obrigatória a passagem, entre jogadores, da braçadeira de capitão de equipa?",
    "opcoes": {
      "A": "Quando o capitão tenha de sair do terreno de jogo.",
      "B": "Quando o capitão tenha de se afastar da zona envolvente do terreno de jogo, seja substituído ou expulso.",
      "C": "Sempre que o capitão entenda transferir a capitania da equipa.",
      "D": "Sempre que o treinador entenda transferir a capitania da equipa."
    },
    "correta": "B"
  },
  {
    "numero": 4,
    "texto": "Em que recomeços de jogo é que um jogador colocado em posição de fora de jogo, não comete infração?",
    "opcoes": {
      "A": "Pontapé de baliza e lançamento lateral.",
      "B": "Pontapé de baliza e pontapé de canto.",
      "C": "Pontapé de baliza, lançamento lateral e pontapé de saída.",
      "D": "Pontapé de baliza, pontapé de canto e lançamento lateral."
    },
    "correta": "D"
  },
  {
    "numero": 269,
    "texto": "Quando a bola já estava fora do terreno de jogo, um jogador substituído (Equipa A) pontapeou a bola para longe com o intuito de atrasar a reposição em jogo através de um lançamento lateral pela equipa adversária. Aquele jogador, aos 20 minutos de jogo, tinha sido advertido com cartão amarelo por simulação. O que decidir?",
    "opcoes": {
      "A": "O substituído é expulso, deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer é reduzido. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipa B).",
      "B": "O substituído deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer não é reduzido. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipa B).",
      "C": "O Árbitro mostra ao substituído um segundo cartão amarelo e um cartão vermelho. O substituído é expulso, deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer não é reduzido. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipa B).",
      "D": "Árbitro mostra ao substituído um segundo cartão amarelo e um cartão vermelho, deverá deixar a área técnica e não pode ser substituído."
    },
    "correta": "C"
  },
  {
    "numero": 257,
    "texto": "Quando o Árbitro tiver autorizado a equipa médica e/ou maqueiros a entrar no terreno de jogo, o jogador tem de sair, seja em maca ou pelo seu próprio pé. Se o jogador não respeita as instruções do Árbitro, deve ser advertido porque motivo?",
    "opcoes": {
      "A": "Comportamento Antidesportivo.",
      "B": "Desobediência.",
      "C": "Retardar.",
      "D": "Falta de respeito pelo jogo."
    },
    "correta": "A"
  },
  {
    "numero": 31,
    "texto": "Um jogo interrompido definitivamente antes do seu termo deve ser repetido. Concorda com esta afirmação?",
    "opcoes": {
      "A": "Sim, salvo se existir disposição contrária estipulada no regulamento da competição ou se os organizadores da competição estipularem o contrário.",
      "B": "Sim, salvo se os organizadores da competição estipularem o contrário.",
      "C": "Sim, sempre.",
      "D": "Não."
    },
    "correta": "A"
  },
  {
    "numero": 250,
    "texto": "Se após a obtenção de um golo, e antes do jogo recomeçar, o Árbitro se apercebe que uma pessoa a mais está dentro do terreno de jogo no momento em que o golo foi obtido, deve invalidar o golo se a pessoa a mais era:",
    "opcoes": {
      "A": "Um jogador substituído da equipa que marcou o golo e não teve interferência no jogo.",
      "B": "Um elemento estranho que não interferiu com o normal desenrolar do jogo.",
      "C": "Um elemento oficial da equipa que sofreu o golo e não teve interferência no jogo.",
      "D": "Um suplente da equipa que marcou o golo e teve interferência no jogo."
    },
    "correta": "D"
  },
  {
    "numero": 292,
    "texto": "Em cada pontapé de saída todos os jogadores, exceto o que executa o pontapé de saída, devem encontrar-se no seu próprio meio-campo. Face às opções, identifique a resposta incorreta.",
    "opcoes": {
      "A": "Os jogadores da equipa que não executa o pontapé devem encontrar-se todos a uma distância de 9,15 m da bola, até que ela entre em jogo.",
      "B": "A bola entra em jogo logo que seja pontapeada e se mova claramente.",
      "C": "A bola é colocada no solo, sobre o ponto central.",
      "D": "O Árbitro dá o sinal do pontapé de saída."
    },
    "correta": "A"
  },
  {
    "numero": 193,
    "texto": "Na Lei 10, podemos considerar como correto:",
    "opcoes": {
      "A": "Os penáltis têm lugar após o jogo terminar (…) Por outro lado, os avisos e advertências a jogadores e a elementos oficiais das equipas registados durante o jogo podem ser considerados para os penáltis quando o resultado esteja empatado.",
      "B": "Os penáltis têm lugar após o jogo terminar (…) Por outro lado, os avisos e advertências a jogadores e a elementos oficiais das equipas registados durante o jogo não são considerados para os penáltis se existirem já expulsões.",
      "C": "Os penáltis têm lugar após o jogo terminar (…) Por outro lado, os avisos e advertências a jogadores e a elementos oficiais das equipas registados durante o jogo não são considerados para os penáltis.",
      "D": "Os penáltis têm lugar após o final da 2.ª parte (…) Por outro lado, os avisos e advertências a jogadores e a elementos oficiais das equipas registados durante o jogo não são considerados para os penáltis."
    },
    "correta": "C"
  },
  {
    "numero": 113,
    "texto": "Um jogador inicia deliberadamente um meio ilegal para a bola ser passada ao seu Guarda-Redes com a cabeça, peito, joelho, etc a fim de contornar a Lei. Das opções abaixo, qual a correta relativamente a eventual punição disciplinar?",
    "opcoes": {
      "A": "O infrator deverá advertido por comportamento antidesportivo.",
      "B": "O infrator deverá advertido por tentar enganar o Árbitro.",
      "C": "O infrator deverá advertido por tentar contornar a Lei.",
      "D": "O infrator deverá advertido por demonstrar falta de respeito pelo jogo."
    },
    "correta": "A"
  },
  {
    "numero": 36,
    "texto": "Se a bola está em jogo e um jogador cometer uma infração fora do terreno de jogo contra um jogador que tenha sido substituído, como deve recomeçar o jogo?",
    "opcoes": {
      "A": "Com um pontapé de penálti se se tratar de uma infração para pontapé livre direto dentro da área de penálti do infrator.",
      "B": "Com um pontapé livre na linha delimitadora mais próxima do local onde ocorreu a infração e/ou interferência.",
      "C": "Com bola ao solo no local onde a bola se encontrava.",
      "D": "Com um pontapé livre na linha delimitadora mais próxima do local onde ocorreu a infração e/ou interferência ou com um pontapé de penálti se se tratar de uma infração para pontapé livre direto dentro da área de penálti do infrator."
    },
    "correta": "D"
  },
  {
    "numero": 247,
    "texto": "Um treinador pretende substituir um jogador de campo por falta de rendimento, o qual recusa a sair. O que decidir?",
    "opcoes": {
      "A": "O jogo deve terminar.",
      "B": "O jogador deve ser advertido.",
      "C": "O jogo continua.",
      "D": "O jogador é expulso."
    },
    "correta": "C"
  },
  {
    "numero": 224,
    "texto": "Se uma falta é cometida por um defensor dentro da área de penálti, fora do campo de visão do árbitro, especialmente na zona próxima do árbitro assistente, este deve, em primeiro lugar estabelecer contacto visual com o árbitro para ver onde é que ele está colocado e se tomou alguma decisão. Se o árbitro não tomou nenhuma decisão, o que está recomendado fazer?",
    "opcoes": {
      "A": "O árbitro assistente deve então levantar a sua bandeira e fazer o sinal “beep”, ficando numa posição estática.",
      "B": "O árbitro assistente deve então levantar a sua bandeira e fazer o sinal “beep”, ficando numa posição estática de frente para o terreno de jogo.",
      "C": "O árbitro assistente deve então levantar a sua bandeira e fazer o sinal “beep”, deslocando-se depois ao longo da linha lateral em direção à bandeira de canto.",
      "D": "O árbitro assistente deve então levantar a sua bandeira e agitar a mesma de forma bem visível."
    },
    "correta": "C"
  },
  {
    "numero": 237,
    "texto": "Após a bola ter saído do campo de jogo, um substituído (Equipa A) pontapeou a bola para longe para atrasar assim a reposição daquela pelos adversários (Equipa B). O substituído já foi advertido por outra infração. Qual é a decisão correta?",
    "opcoes": {
      "A": "O árbitro exibe ao substituído um segundo cartão amarelo e um cartão vermelho. O substituído é expulso, deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer não é reduzido. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipa B).",
      "B": "O árbitro exibe ao substituído um segundo cartão amarelo e um cartão vermelho. O substituído é expulso, deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode é reduzido. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipa B).",
      "C": "O árbitro avisa o substituído que não pode fazer aquilo. O jogo é reiniciado de acordo com a decisão anterior (lançamento lateral para a Equipe A).",
      "D": "Todas as hipóteses estão erradas."
    },
    "correta": "A"
  },
  {
    "numero": 138,
    "texto": "Um defensor começa a agarrar um adversário fora da sua área de penálti, largando-o dentro dessa mesma área. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve assinalar um pontapé de penálti.",
      "B": "Deve assinalar um pontapé livre direto.",
      "C": "Deve assinalar um pontapé livre indireto.",
      "D": "Deve conceder uma bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 27,
    "texto": "Um golo acabou de ser marcado. O Árbitro reparou que a bola tinha batido de forma acidental na mão do defensor. Como agir?",
    "opcoes": {
      "A": "Invalidar o golo porque a bola bateu na mão de forma acidental.",
      "B": "Invalidar o golo porque seria PP antes do golo.",
      "C": "Validar o golo.",
      "D": "Todas as respostas estão incorretas."
    },
    "correta": "C"
  },
  {
    "numero": 72,
    "texto": "Pode ser obtido golo diretamente de um lançamento lateral?",
    "opcoes": {
      "A": "Sim, desde que não seja executado pelo Guarda-Redes.",
      "B": "Em qualquer das balizas, depois de entrar legalmente em jogo.",
      "C": "Sim, em qualquer uma das balizas.",
      "D": "Não."
    },
    "correta": "D"
  },
  {
    "numero": 225,
    "texto": "A linguagem corporal é uma ferramenta que o árbitro usa com que finalidade?",
    "opcoes": {
      "A": "Para determinar a gestão do jogo.",
      "B": "Para vincar a sua personalidade.",
      "C": "Para ajudar a controlar o jogo, como também mostrar autoridade e autodomínio.",
      "D": "Para controlar os jogadores."
    },
    "correta": "C"
  },
  {
    "numero": 180,
    "texto": "Quando Os pontapés livres indiretos a favor da equipa atacante por uma infração cometida dentro da área de baliza adversária são executados em que local?",
    "opcoes": {
      "A": "A partir de um qualquer ponto da linha da área de baliza.",
      "B": "A partir do ponto mais próximo da linha da área de baliza paralela à linha de baliza.",
      "C": "Em qualquer ponto da área de penálti, a 9,15 metros da linha de baliza.",
      "D": "Em qualquer parte da área de baliza."
    },
    "correta": "B"
  },
  {
    "numero": 45,
    "texto": "Como deve proceder o árbitro, caso uma das equipas se atrase na chegada às instalações por motivo que não lhe seja imputável?",
    "opcoes": {
      "A": "Caso a entidade organizadora e/ou o Árbitro estejam informados, este deve aguardar o tempo que entender razoável de acordo com as circunstâncias em causa e atendendo ao interesse de realização do jogo.",
      "B": "Caso a entidade organizadora e/ou o Árbitro estejam informados, este deve aguardar, no máximo, trinta minutos.",
      "C": "Caso a entidade organizadora e/ou o Árbitro estejam informados, este deve aguardar, no máximo, sessenta minutos.",
      "D": "Caso a entidade organizadora e/ou o Árbitro estejam informados, este deve aguardar o tempo constante no regulamento da competição em causa."
    },
    "correta": "A"
  },
  {
    "numero": 342,
    "texto": "Um jogador abandona o terreno de jogo sem ser por uma ação natural do jogo e sem autorização do Árbitro. Passado algum tempo, e com a jogada a passar junto à linha lateral onde se encontrava, entra no terreno de jogo e disputa a bola, sem cometer nenhuma infração. Se fosse o Árbitro, que decisão tomaria?",
    "opcoes": {
      "A": "Interrompia o jogo, advertia o jogador por entrar em terreno de jogo sem autorização e recomeçava com pontapé livre indireto no local onde a bola se encontrava no momento da interrupção.",
      "B": "Interrompia o jogo, advertia o jogador por entrar em terreno de jogo sem autorização, depois aplicava uma segunda advertência por entrar em terreno de jogo sem autorização (expulsão) e recomeçava o jogo com pontapé livre direto no local onde o jogador teve interferência no jogo.",
      "C": "Interrompia o jogo, advertia o jogador por entrar em terreno de jogo sem autorização e recomeçava com pontapé livre direto no local onde a bola se encontrava no momento da interrupção.",
      "D": "Interrompia o jogo, advertia o jogador por abandonar o terreno de jogo sem autorização do Árbitro, aplicava uma segunda advertência por entrar em terreno de jogo sem autorização (expulsão) e recomeçava com pontapé livre indireto no local onde o jogador teve interferência no jogo."
    },
    "correta": "B"
  },
  {
    "numero": 202,
    "texto": "Os jogadores podem usar equipamentos de proteção durante o jogo para evitar lesões?",
    "opcoes": {
      "A": "Os jogadores não podem proteger-se com joelheiras, cotoveleiras, máscaras faciais ou protetores de cabeça, pois eles são perigosos para os restantes jogadores.",
      "B": "Sim podem. Eles podem usar protetores de cabeça, joelheiras, máscaras faciais, e cotoveleiras, feitos de materiais maleáveis, leves e acolchoados, assim como bonés de guarda-redes e óculos desportivos.",
      "C": "Não, porque as máscaras faciais e os protetores de cabeça podem ser perigosos para os jogadores.",
      "D": "Sim podem. Eles podem usar protetores de cabeça, joelheiras, máscaras faciais, e cotoveleiras, feitos de materiais leves e acolchoados, assim como bonés de guarda-redes e óculos desde que não sejam perigosos."
    },
    "correta": "B"
  },
  {
    "numero": 215,
    "texto": "Uma equipa fica com menos de sete jogadores, porque um deles saí deliberadamente do terreno de jogo. Pode esta partida continuar?",
    "opcoes": {
      "A": "O árbitro é obrigado a parar de imediato o jogo e verificar a situação que dai possa derivar.",
      "B": "O árbitro não é obrigado a parar de imediato o jogo e a vantagem pode ser concedida, mas o jogo não deve ser retomado depois de a bola ter saído do jogo se uma equipa não tiver um mínimo de sete jogadores.",
      "C": "O árbitro não é obrigado a parar de imediato o jogo, mas se o jogador não voltar deve considerar o mesmo expulso e continua o jogo.",
      "D": "O árbitro não é obrigado a parar de imediato se existir uma situação dentro do meio-campo do jogador que saiu."
    },
    "correta": "B"
  },
  {
    "numero": 41,
    "texto": "Quem pode substituir o delegado ao jogo de uma equipa?",
    "opcoes": {
      "A": "Treinador-Adjunto; Capitão de Equipa; Subcapitão de Equipa.",
      "B": "Treinador-Adjunto; Secretário Técnico, Capitão de Equipa; Subcapitão de Equipa.",
      "C": "Treinador; Secretário Técnico, Capitão de Equipa; Subcapitão de Equipa.",
      "D": "Qualquer dirigente do clube, ainda que sem credencial; Treinador; Secretário Técnico, Capitão de Equipa; Subcapitão de Equipa, por ordem de prioridade."
    },
    "correta": "D"
  },
  {
    "numero": 267,
    "texto": "O jogador da equipa que está em desvantagem no marcador, remata a bola à baliza adversária e a mesma não atravessa totalmente a linha de baliza entre os postes. O que está convencionado fazer?",
    "opcoes": {
      "A": "O Árbitro deve apitar de imediato e assinalar golo.",
      "B": "Deve por força das dúvidas efetuar uma bola ao solo.",
      "C": "O Árbitro deve estabelecer contacto visual com o Árbitro Assistente e, se necessário, este deverá fazer um sinal discreto com a mão.",
      "D": "Interrompe o jogo e aproxima-se do Árbitro Assistente mais próximo."
    },
    "correta": "C"
  },
  {
    "numero": 125,
    "texto": "Situações de golo – não golo. Como deve proceder o Árbitro Assistente?",
    "opcoes": {
      "A": "Se for claro que a bola atravessou totalmente a linha de baliza, o Árbitro Assistente deve aguardar o sinal o Árbitro.",
      "B": "Se for claro que a bola atravessou totalmente a linha de baliza, o Árbitro Assistente deve correr na direção da linha de meio-campo.",
      "C": "Se for claro que a bola atravessou totalmente a linha de baliza, o Árbitro Assistente deve estabelecer um contacto visual com o Árbitro, virando-se para o centro do terreno de jogo.",
      "D": "Se for claro que a bola atravessou totalmente a linha de baliza, o Árbitro Assistente deve estabelecer um contacto visual com o Árbitro, sem fazer qualquer sinal adicional."
    },
    "correta": "D"
  },
  {
    "numero": 353,
    "texto": "“Se um elemento oficial for expulso da área técnica, deve obrigatoriamente sair da mesma e das imediações do terreno de jogo”. Considera verdadeira esta afirmação, de acordo com as Leis do Jogo?",
    "opcoes": {
      "A": "Não, uma vez que um membro da equipa médica deve permanecer sempre na área técnica.",
      "B": "Não, uma vez que um membro da equipa médica pode, em certos casos, permanecer sempre na área técnica.",
      "C": "Sim.",
      "D": "Não, uma vez que um médico deve permanecer sempre na área técnica."
    },
    "correta": "B"
  },
  {
    "numero": 203,
    "texto": "Um jogador perdeu acidentalmente a caneleira, mas antes de a colocar ou substituir, verifica que a bola está próxima de si, pelo que tentou a sua sorte, rematou à baliza adversária e obteve golo. Qual a decisão a tomar pelo árbitro?",
    "opcoes": {
      "A": "Invalida o golo e adverte o jogador.",
      "B": "Valida o golo, mas não deixa de advertir o infrator.",
      "C": "Valida o golo.",
      "D": "Efetua um lançamento de bola ao solo no local do contacto do jogador com a bola."
    },
    "correta": "C"
  },
  {
    "numero": 76,
    "texto": "O Árbitro poderá corrigir um erro de cronometragem?",
    "opcoes": {
      "A": "O Árbitro não pode compensar um erro de cronometragem ocorrido na primeira parte, aumentando ou reduzindo a duração da segunda parte.",
      "B": "O Árbitro pode compensar um erro de cronometragem ocorrido na primeira parte, aumentando ou reduzindo a duração da segunda parte.",
      "C": "O Árbitro pode compensar um erro de cronometragem somente se ocorrido na primeira parte.",
      "D": "O Árbitro pode compensar um erro de cronometragem somente se ocorrido na segunda parte."
    },
    "correta": "A"
  },
  {
    "numero": 348,
    "texto": "Um jogador efetua lançamento lateral na direção da sua área de penálti. Ao ver que um adversário se apressa para ficar com a bola já dentro da área, o GR corre e consegue agarrá-la evitando uma clara oportunidade de golo. Como proceder?",
    "opcoes": {
      "A": "Penálti e cartão amarelo",
      "B": "Livre indireto sem cartão.",
      "C": "Livre indireto e cartão vermelho.",
      "D": "Livre indireto e cartão amarelo."
    },
    "correta": "B"
  },
  {
    "numero": 43,
    "texto": "Qual o procedimento correto aquando da inexistência de cartões licença para identificação dos jogadores?",
    "opcoes": {
      "A": "Deverão, nestes casos, os delegados entregar ao Árbitro os CC ou outro documento de identificação oficial com fotografia.",
      "B": "Esses jogadores devem assinar pelo próprio punho o relatório de jogo que, nestes casos deverá ser elaborado em papel, adicionalmente ao relatório submetido eletronicamente. Deverão, também, os delegados entregar ao Árbitro os CC ou outro documento de identificação oficial com fotografia.",
      "C": "Esses jogadores devem assinar pelo próprio punho o relatório de jogo.",
      "D": "Esses jogadores devem assinar pelo próprio punho o relatório de jogo. Deverão, também, os delegados entregar ao Árbitro os CC ou outro documento de identificação oficial com fotografia."
    },
    "correta": "B"
  },
  {
    "numero": 344,
    "texto": "Durante os penáltis, após a execução, a bola bate no poste, rebenta e vai tocar nas costas do GR acabando por entrar. O que considerar?",
    "opcoes": {
      "A": "Validar o golo.",
      "B": "Penálti repetido.",
      "C": "Penálti considerado falhado.",
      "D": "Bola ao solo."
    },
    "correta": "C"
  },
  {
    "numero": 73,
    "texto": "Relativamente à Lei 10, escolha a opção correta.",
    "opcoes": {
      "A": "Se o Guarda-Redes e o executante cometerem uma infração ao mesmo tempo, o pontapé penálti é considerado como falhado e o executante é advertido.",
      "B": "Se o Guarda-Redes e o executante cometerem uma infração ao mesmo tempo, o pontapé penálti é considerado como falhado e ambos os jogadores são advertidos.",
      "C": "Se o Guarda-Redes e o executante cometerem uma infração ao mesmo tempo, o pontapé penálti é considerado como falhado e o Guarda-Redes é advertido.",
      "D": "Se o Guarda-Redes e o executante cometerem uma infração ao mesmo tempo, o pontapé penálti é considerado como falhado."
    },
    "correta": "A"
  },
  {
    "numero": 63,
    "texto": "Na sequência de uma jogada, um atacante perde uma bota. Imediatamente, remata à baliza adversária e obtém golo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve validar o golo.",
      "B": "Deve interromper o jogo e assinalar Pontapé Livre Indireto.",
      "C": "Deve interromper o jogo e assinalar Pontapé Livre Indireto, advertindo o jogador.",
      "D": "Deve interromper o jogo e efetuar um Bola ao Solo."
    },
    "correta": "A"
  },
  {
    "numero": 151,
    "texto": "Na execução de um pontapé de penálti, o Guarda-Redes infringe as Leis do Jogo, contudo esta infração não teve qualquer impacto na definição do resultado do pontapé de penálti. Ato contínuo, o executante chuta a bola ao lado da baliza. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Assinalar pontapé de baliza.",
      "B": "Ordenar a repetição do pontapé de penálti.",
      "C": "Ordenar a repetição do pontapé de penálti e avisar o Guarda-Redes.",
      "D": "Ordenar a repetição do pontapé de penálti e advertir o Guarda-Redes."
    },
    "correta": "A"
  },
  {
    "numero": 119,
    "texto": "Guarda-Redes com a bola nas mãos agride um apanha-bolas. Como deve recomeçar o jogo?",
    "opcoes": {
      "A": "Assinalar bola ao solo.",
      "B": "Assinalar bola ao solo somente se o apanha bolas se encontrar fora do terreno de jogo no momento da infração.",
      "C": "Assinalar pontapé livre indireto somente se o apanha bolas se encontrar fora do terreno de jogo no momento da infração.",
      "D": "Assinalar pontapé livre direto somente se o apanha bolas se encontrar dentro do terreno de jogo no momento da infração."
    },
    "correta": "A"
  },
  {
    "numero": 3,
    "texto": "Após 15 minutos de jogo, verifica-se que o peso da bola é inferior a 430 gramas. Deve o árbitro trocar de bola?",
    "opcoes": {
      "A": "Sim, porque está mais pesada.",
      "B": "Depende do árbitro.",
      "C": "Não, o peso é verificado no início do jogo.",
      "D": "Não porque é um peso normal."
    },
    "correta": "C"
  },
  {
    "numero": 74,
    "texto": "Relativamente a substituições no prolongamento, escolha a opção correta.",
    "opcoes": {
      "A": "As oportunidades de substituição decorrentes do tempo regulamentar não podem ser usadas no prolongamento.",
      "B": "As substituições não podem ser feitas entre o final do jogo e o prolongamento.",
      "C": "Quando o regulamento da competição permitir que as equipas possam fazer uma substituição adicional no prolongamento, cada equipa passará a ter uma oportunidade de substituição adicional.",
      "D": "Todas as anteriores."
    },
    "correta": "C"
  },
  {
    "numero": 25,
    "texto": "O Árbitro estava perto, quando um jogador na proteção da bola se colocou entre um adversário e a bola, com esta a uma distância jogável e não agarrou o adversário, como também não fez uso dos braços ou do corpo. Como a bola se encontra a uma distância jogável, o jogador?",
    "opcoes": {
      "A": "Pode ser carregado de forma correta por um adversário.",
      "B": "Não pode ser carregado de forma correta por um adversário.",
      "C": "Há sempre lugar a punição técnica.",
      "D": "Há sempre lugar a punição técnica e disciplinar."
    },
    "correta": "A"
  },
  {
    "numero": 336,
    "texto": "Dois jogadores adversários, por ação de uma jogada, acabam por sair do terreno de jogo, com a bola ainda em jogo. O jogador defensor ao aperceber- se que o atacante conseguiu reagir mais rapidamente para recuperar a bola, agarra-o fora do terreno de jogo. Se fosse o Árbitro do jogo, qual a punição técnica a aplicar e em que local recomeçava o jogo?",
    "opcoes": {
      "A": "O jogo recomeça com pontapé livre direto na linha delimitadora mais próxima do local onde ocorreu a infração ou com penálti.",
      "B": "O jogo recomeça com pontapé livre indireto no local onde a bola se encontrava no momento da interrupção.",
      "C": "O jogo recomeça com pontapé livre indireto na linha delimitadora mais próxima do local onde ocorreu a infração.",
      "D": "O jogo recomeça com bola ao solo no local onde esta se encontrava no momento da interrupção."
    },
    "correta": "A"
  },
  {
    "numero": 304,
    "texto": "Tacle e rasteira são duas faltas diferentes. Do ponto de vista corporal, normalmente qual a diferença entre elas?",
    "opcoes": {
      "A": "A diferença tem a ver com o estado do terreno.",
      "B": "A diferença é que normalmente a rasteira é feita de pé e o tacle deslizando pelo terreno.",
      "C": "A diferença tem a ver com a intensidade de abordagem ao lance.",
      "D": "A diferença é que normalmente a rasteira é feita de forma deslizante e o tacle de forma acrobática."
    },
    "correta": "B"
  },
  {
    "numero": 118,
    "texto": "O Árbitro assinalou um golo antes da bola transpor completamente a linha de baliza. Como proceder?",
    "opcoes": {
      "A": "Recomeçar o jogo com bola ao solo.",
      "B": "Validar o golo se esta ação não teve impacto na equipa defensora.",
      "C": "Validar o golo se esta ação não teve impacto na equipa atacante.",
      "D": "Conceder um pontapé de baliza."
    },
    "correta": "A"
  },
  {
    "numero": 12,
    "texto": "Um jogador na posição de fora de jogo só deve ser penalizado se tomar parte ativa no jogo. O que significa tomar parte ativa no jogo?",
    "opcoes": {
      "A": "Significa que o jogador tocou na bola ou tentou tocar na bola.",
      "B": "Significa que o jogador interferiu no jogo ou influenciou um adversário ou tirou vantagem dessa posição.",
      "C": "Significa que o jogador interferiu no jogo.",
      "D": "Significa que o jogador interferiu no jogo ou tirou vantagem dessa posição."
    },
    "correta": "B"
  },
  {
    "numero": 141,
    "texto": "Se um jogador é expulso depois do pontapé de saída:",
    "opcoes": {
      "A": "Nunca pode ser substituído.",
      "B": "Pode ser substituído por um jogador que esteja a assistir ao jogo.",
      "C": "Pode ser substituído por um suplente designado.",
      "D": "Pode ser substituído por um jogador substituído."
    },
    "correta": "A"
  },
  {
    "numero": 214,
    "texto": "Um jogador que vai ser substituído por precaução do seu treinador, em virtude de lhe ter já sido exibido um cartão amarelo, demora muito tempo a sair do campo, pelo que o árbitro viu-se forçado a voltar a punir disciplinarmente. Assim, qual a opção correta em face desta situação?",
    "opcoes": {
      "A": "O árbitro exibe ao jogador um segundo cartão amarelo e o jogador pode ser substituído.",
      "B": "O árbitro mostra ao jogador um segundo cartão amarelo e um cartão vermelho. O jogador é expulso e não pode ser substituído – a substituição não é consumada.",
      "C": "O árbitro mostra ao jogador um segundo cartão amarelo e um cartão vermelho. O jogador é expulso e pode ser substituído – a substituição é feita.",
      "D": "O árbitro mostra ao jogador um cartão amarelo e a substituição é posteriormente consumada nos moldes que estava prevista e em consonância com as leis do jogo."
    },
    "correta": "B"
  },
  {
    "numero": 153,
    "texto": "No momento em que um Guarda-Redes for soltar a bola das mãos, onde deve estar colocado o Árbitro Assistente?",
    "opcoes": {
      "A": "Em linha com o penúltimo defensor.",
      "B": "No enfiamento da linha da área de penálti.",
      "C": "Em linha com o guarda-redes.",
      "D": "Em linha com o último defensor."
    },
    "correta": "B"
  },
  {
    "numero": 302,
    "texto": "Os pontapés livres indiretos a favor da equipa atacante por uma infração cometida dentro da área de baliza adversária são executados onde?",
    "opcoes": {
      "A": "A partir do local mais próximo da linha de baliza junto ao local da infração.",
      "B": "A partir do ponto mais próximo da linha da área de baliza paralela à linha de baliza.",
      "C": "São executados fora da área de baliza.",
      "D": "A partir do ponto mais distante do local onde ocorreu a infração."
    },
    "correta": "B"
  },
  {
    "numero": 58,
    "texto": "Com o jogo a decorrer, um jogador, junto à linha lateral, lança uma bota atingindo violentamente o treinador da equipa adversária que se encontrava na sua área técnica. Como deve recomeçar o jogo após a devida sanção disciplinar?",
    "opcoes": {
      "A": "Bola ao solo.",
      "B": "Lançamento lateral.",
      "C": "Pontapé livre indireto.",
      "D": "Pontapé livre direto."
    },
    "correta": "D"
  },
  {
    "numero": 88,
    "texto": "Um jogador começar a agarrar um adversário fora da área de penálti e prossegue a sua ação para o interior da mesma. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve assinalar um Pontapé de Penálti.",
      "B": "O Árbitro deve assinalar um Pontapé Livre Direto.",
      "C": "O Árbitro deve assinalar um Pontapé Livre Direto ou Pontapé de Penálti.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "C"
  },
  {
    "numero": 38,
    "texto": "Um golo pode ser marcado diretamente a partir de um pontapé de penálti. Relativamente ao procedimento da execução de um pontapé de penálti, diga os corretos para o Árbitro poder validar o golo obtido na sua transformação?",
    "opcoes": {
      "A": "A bola deve estar imóvel na marca de penálti e os postes, barra transversal e as redes das balizas devem estar imóveis; o executante do pontapé de penálti deve estar identificado; o guarda-redes pode permanecer na linha de baliza, de frente para o executante, sem tocar nos postes da baliza, barra transversal ou rede das balizas, até bola ser pontapeada; o executante do pontapé deve pontapear a bola para frente; toques de calcanhar são permitidos desde que a bola se mova para a frente.",
      "B": "A bola tem de estar imóvel na marca de penálti e os postes, barra transversal e as redes das balizas devem estar imóveis; o executante do pontapé de penálti deve estar claramente identificado; o guarda redes deve permanecer na linha de baliza, de frente para o executante, ou de costas para os postes, sem tocar nos postes da baliza, barra transversal ou rede das balizas, até bola ser pontapeada; o executante do pontapé deve pontapear a bola para frente; toques de calcanhar são permitidos desde que a bola se mova para a frente.",
      "C": "A bola deve estar imóvel na marca de penálti e os postes, barra transversal e as redes das balizas devem estar imóveis; o executante do pontapé de penálti deve estar claramente identificado; o guarda-redes deve permanecer na linha de baliza, de frente para o executante, sem tocar nos postes da baliza, barra transversal ou rede das balizas, até bola ser pontapeada; o executante do pontapé deve pontapear a bola para frente; toques de calcanhar são permitidos desde que a bola se mova para a frente.",
      "D": "A bola deve estar imóvel na marca de penálti e os postes, barra transversal e as redes das balizas podem estar a abanar; o guarda-redes deve permanecer na linha de baliza, de frente para o executante, sem tocar nos postes da baliza, barra transversal ou rede das balizas, até bola ser pontapeada."
    },
    "correta": "C"
  },
  {
    "numero": 312,
    "texto": "O penálti está concluído quando:",
    "opcoes": {
      "A": "A bola deixar de se mover, ou sair de jogo pela linha lateral ou quando o Árbitro interrompe o jogo por qualquer infração às Leis.",
      "B": "A bola deixar de se mover, ou sair de jogo ou quando o Árbitro interrompe o jogo por qualquer infração às Leis.",
      "C": "A bola deixar de se mover, ou sair de jogo na direção da baliza ou quando o Árbitro interrompe o jogo por qualquer infração às Leis.",
      "D": "A bola deixa de se mover e sai de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 317,
    "texto": "O Árbitro Assistente de Reserva pode substituir um Árbitro Assistente, Quarto Árbitro ou Árbitro Assistente Adicional que não possa continuar a desempenhar as suas funções, e pode:",
    "opcoes": {
      "A": "Também assistir o Árbitro do mesmo modo que os outros elementos da Equipa de Arbitragem “fora do terreno de jogo”.",
      "B": "Também assistir o Árbitro do mesmo modo que os outros elementos da Equipa de Arbitragem “no terreno de jogo”.",
      "C": "Também assistir o Árbitro com as mesmas competências do referido Árbitro.",
      "D": "Todas as respostas estão incorretas."
    },
    "correta": "B"
  },
  {
    "numero": 61,
    "texto": "Pode ser obtido golo diretamente de um Pontapé de Baliza?",
    "opcoes": {
      "A": "Sim, desde que não seja executado pelo Guarda-Redes.",
      "B": "Para qualquer uma das equipas, depois de entrar legalmente em jogo.",
      "C": "Sim, para qualquer uma das equipas.",
      "D": "Somente contra a equipa adversária."
    },
    "correta": "D"
  },
  {
    "numero": 252,
    "texto": "Um jogador disputa a bola com um adversário não muito longe do banco dos técnicos da equipa contrária. Na tentativa de aliviar a bola, rematou o que levou a atingir com alguma intensidade um jogador suplente que estava sentado no banco. Como agir posteriormente em termos disciplinares e de recomeço de jogo?",
    "opcoes": {
      "A": "Com uma bola ao solo, sem sanção disciplinar.",
      "B": "Com pontapé livre direto e expulsão.",
      "C": "Com pontapé livre indireto e advertência.",
      "D": "Com lançamento lateral, sem sanção disciplinar."
    },
    "correta": "D"
  },
  {
    "numero": 335,
    "texto": "O Árbitro executa uma bola ao solo para o jogador nr.10 da Equipa A. Todo o procedimento da execução da bola ao solo foi correto. O nº. 10 conduziu a bola na direção da baliza adversária e, sem que a bola tenha sido tocada por qualquer outro jogador, rematou à baliza e fez golo. O Árbitro validou o golo. Esteve bem na sua decisão?",
    "opcoes": {
      "A": "Sim, pois não houve qualquer infração no procedimento de bola ao solo.",
      "B": "Não, pois a bola não tocou no solo no momento da execução.",
      "C": "Não, pois a bola tem de ser jogada por mais outro jogador antes de ser validado o golo.",
      "D": "Sim."
    },
    "correta": "C"
  },
  {
    "numero": 112,
    "texto": "Jogador atacante em posição de Fora de Jogo, sofre uma falta antes de tomar parte ativa no jogo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Assinalar pontapé livre indireto punindo o respetivo Fora de Jogo e tomando ou não as medidas disciplinares adequadas contra o defesa que comete a infração.",
      "B": "Assinalar pontapé livre direto ou pontapé penálti, conforme o local onde tenha ocorrido essa infração e tomando ou não as medidas disciplinares adequadas contra o infrator.",
      "C": "Interromper o jogo e recomeçar com BS, atuando ou não disciplinarmente conforme a natureza da infração.",
      "D": "Assinalar pontapé livre direto ou pontapé penálti, conforme o local onde tenha ocorrido essa infração e expulsar o infrator."
    },
    "correta": "B"
  },
  {
    "numero": 146,
    "texto": "Aquando da execução de um pontapé livre, um jogador levanta a bola com os seus dois pés simultaneamente, passando-a a um colega de equipa. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Permitir que o jogo prossiga.",
      "B": "Interromper o jogo e advertir o executante.",
      "C": "Interromper o jogo e advertir o colega que recebeu o passe.",
      "D": "Ordenar a repetição do pontapé livre."
    },
    "correta": "A"
  },
  {
    "numero": 133,
    "texto": "Das opções abaixo, de acordo com a Lei 11, indique a que corresponde a um indicador de que um jogador teve o controlo da bola e, em consequência disso, deverá ser considerado que jogou deliberadamente a bola.",
    "opcoes": {
      "A": "A direção da bola era inesperada.",
      "B": "O movimento da bola foi com velocidade.",
      "C": "A bola deslocou-se pelo ar.",
      "D": "A bola percorreu uma longa distância e o jogador tinha uma clara visão desta."
    },
    "correta": "D"
  },
  {
    "numero": 149,
    "texto": "Das opções abaixo, escolha a correta.",
    "opcoes": {
      "A": "O Árbitro Assistente deve assinalar quando existir uma substituição a realizar.",
      "B": "O Árbitro Assistente deve interromper o jogo para sancionar um fora de jogo.",
      "C": "O Árbitro Assistente deve interromper o jogo quando a bola saia completamente do terreno de jogo.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 123,
    "texto": "Escolha a afirmação constante da Lei 8.",
    "opcoes": {
      "A": "Os pontapés-livres indiretos e direto são concedidos à equipa adversária do jogador, suplente, substituído, jogador expulso ou elemento oficial que cometa a infração.",
      "B": "Os pontapés-livres indiretos e direto e o pontapé de penálti só podem ser assinalados por faltas e infrações cometidas quando a bola está em jogo.",
      "C": "Se um pontapé de penálti tiver de ser executado ou repetido, a duração de cada parte deve ser prolongada até que o pontapé seja concluído.",
      "D": "Se for cometida uma infração quando a bola não está em jogo, tal não altera a forma como o jogo recomeça."
    },
    "correta": "D"
  },
  {
    "numero": 230,
    "texto": "Sobre a bola ao solo, identifique a alínea incorreta:",
    "opcoes": {
      "A": "O lançamento de bola ao solo é executado pelo guarda-redes da equipa defensora na respetiva área de penálti caso o jogo tinha sido interrompido e a bola esteja no interior da área de penálti ou o último toque na bola tenha acontecido no interior da área de penálti.",
      "B": "A bola ao solo é novamente lançada: se é tocada por um jogador antes de entrar em contacto com o solo.",
      "C": "A bola ao solo é novamente lançada: se sair do terreno de jogo depois de entrar em contato com o solo sem que nenhum jogador lhe tenha tocado.",
      "D": "Não existe nenhuma hipótese incorreta."
    },
    "correta": "A"
  },
  {
    "numero": 251,
    "texto": "Cada parte do jogo deve ser prolongada para recuperar todo o tempo de jogo perdido, ocasionado por diversas situações. Assim, indique das hipóteses indicadas, aquela que não se integra nas situações que levam o Árbitro a contabilizar o tempo neste tipo de processo.",
    "opcoes": {
      "A": "Celebração de golos.",
      "B": "Sanções disciplinares.",
      "C": "Intervalo.",
      "D": "Substituições."
    },
    "correta": "C"
  },
  {
    "numero": 131,
    "texto": "O que entende por técnica do “espera e vê” que poderá ser usada pelos Árbitros Assistentes?",
    "opcoes": {
      "A": "O AA deve utilizar a técnica do “espera e vê” para permitir que o jogo prossiga, não levantando a bandeira quando um atacante em posição de FJ não toca na bola.",
      "B": "O AA deve utilizar a técnica do “espera e vê” para permitir que o jogo prossiga, não levantando a bandeira quando uma equipa contra a qual foi cometida a infração possa beneficiar de uma vantagem.",
      "C": "O AA deve utilizar a técnica do “espera e vê” para informar o Árbitro de uma aplicação da vantagem.",
      "D": "O AA deve utilizar a técnica do “espera e vê” para permitir que o jogo prossiga, não levantando a bandeira quando um atacante em posição de FJ não intervém no jogo."
    },
    "correta": "B"
  },
  {
    "numero": 97,
    "texto": "A bola toca no solo antes de entrar no terreno de jogo, aquando de um lançamento lateral. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "É concedido um lançamento lateral para a mesma equipa, no mesmo local.",
      "B": "É concedido um lançamento lateral para a equipa adversária, no mesmo local.",
      "C": "Opções A e B poderão estar corretas.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "C"
  },
  {
    "numero": 309,
    "texto": "Um adversário que distraia ou impeça de forma incorreta o executante de um lançamento lateral (inclusive aproximando-se a menos de 2 metros de distância do local onde vai ser executado o lançamento) é advertido por comportamento antidesportivo e, se o lançamento lateral tiver sido executado?",
    "opcoes": {
      "A": "É assinalado um pontapé livre indireto.",
      "B": "É assinalado pontapé livre direto.",
      "C": "É assinalada bola ao solo.",
      "D": "O lançamento lateral deve ser repetido."
    },
    "correta": "A"
  },
  {
    "numero": 90,
    "texto": "“Se uma equipa tiver menos de sete jogadores, por um ou mais jogadores terem abandonado deliberadamente o terreno de jogo, o árbitro deve suspender o jogo imediatamente”. Das opções abaixo escolha a correta?",
    "opcoes": {
      "A": "Esta afirmação encontra-se descrita na Lei 3.",
      "B": "Esta afirmação encontra-se descrita na Lei 5.",
      "C": "Esta afirmação encontra-se descrita na Lei 12.",
      "D": "A afirmação não consta nas Leis do Jogo."
    },
    "correta": "D"
  },
  {
    "numero": 150,
    "texto": "Um jogador em posição de Fora de Jogo toma parte ativa no jogo, sendo depois agarrado pelo adversário. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve punir o Fora de Jogo com Pontapé Livre Indireto.",
      "B": "Deve punir o agarrão com Pontapé Livre Direto ou Pontapé de Penálti.",
      "C": "Deve assinalar um Pontapé de Penálti.",
      "D": "Deve assinalar um Pontapé Livre Direto."
    },
    "correta": "A"
  },
  {
    "numero": 32,
    "texto": "Quando se considera que um guarda-redes tem a bola em seu poder?",
    "opcoes": {
      "A": "Quando a tenha nos pés.",
      "B": "Quando a tenha a distância jogável, após uma defesa.",
      "C": "Quando faça ressaltar a bola no solo ou a atire ao ar.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "C"
  },
  {
    "numero": 294,
    "texto": "Num jogo que só foi resolvido após os penaltis, considerando todo o tempo de jogo e prolongamento, quantas infrações pode o GR cometer para ser expulso por 2.º CA (Lei 10 e Lei 14)?",
    "opcoes": {
      "A": "2.",
      "B": "3.",
      "C": "4.",
      "D": "5."
    },
    "correta": "D"
  },
  {
    "numero": 243,
    "texto": "O árbitro verifica que um jogador substituto está utilizando gestos ofensivos em relação a um jogador adversário dento do terreno de jogo e no período de aquecimento antes do pontapé inicial. Que medidas disciplinares o árbitro toma e as consequências que daí advêm?",
    "opcoes": {
      "A": "Um substituto nomeado que for expulso não poderá participar da partida e não poderá ser substituído por outro substituto. O número de substituições que a equipe pode fazer não é reduzido.",
      "B": "Um substituto nomeado que for expulso não poderá participar da partida, mas poderá ser substituído por outro substituto.",
      "C": "Um substituto nomeado que for expulso não poderá participar da partida e deve abandonar as instalações onde o jogo se realiza.",
      "D": "Um substituto nomeado que for expulso não poderá participar da partida, mas pode ser substituído por um colega que chegar atrasado."
    },
    "correta": "A"
  },
  {
    "numero": 200,
    "texto": "O árbitro interrompeu o jogo para advertir um jogador que infringiu a lei 4; como e em que local deve o jogo recomeçar?",
    "opcoes": {
      "A": "O jogo deverá recomeçar com pontapé-livre indireto, contra a equipa desse jogador no local onde a bola se encontrava quando o jogo foi interrompido. Se o jogador tinha saído para corrigir o equipamento, entrar no terreno de jogo sem autorização e interferir com o mesmo, a sua equipa deve ser punida com um livre direto ou um pontapé de penálti, de acordo com o local da interferência.",
      "B": "O jogo deverá recomeçar com um pontapé-livre direto contra a equipa desse jogador, no local onde se encontrava a bola quando o jogo foi interrompido.",
      "C": "O jogo deve recomeçar com um pontapé-livre indireto contra a equipa desse jogador, no local onde ele se encontrava quando o jogo foi interrompido.",
      "D": "O jogo deverá recomeçar com um lançamento de bola ao solo, no local onde se encontrava a bola quando o jogo foi interrompido."
    },
    "correta": "A"
  },
  {
    "numero": 59,
    "texto": "Um jogador executa incorretamente um lançamento lateral na direção do seu Guarda-Redes. Este, ao ver que um adversário ia ficar com a bola, com todas as condições de COG reunidas, rasteira-o de forma negligente. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve expulsar o Guarda-Redes e assinalar um pontapé livre direto ou de penálti a favor da equipa adversária.",
      "B": "Deve advertir o Guarda-Redes e assinalar um pontapé livre direto ou de penálti a favor da equipa adversária.",
      "C": "Deve expulsar o Guarda-Redes e ordenar a execução de um lançamento lateral para a equipa adversária.",
      "D": "Deve advertir o Guarda-Redes e ordenar a execução de um lançamento lateral para a equipa adversária."
    },
    "correta": "D"
  },
  {
    "numero": 92,
    "texto": "Se um jogador é expulso antes do pontapé de saída:",
    "opcoes": {
      "A": "Nunca pode ser substituído.",
      "B": "Pode ser substituído por um jogador que esteja a assistir ao jogo.",
      "C": "Pode ser substituído por um suplente designado.",
      "D": "A sua equipa inicia o jogo com menos um jogador."
    },
    "correta": "C"
  },
  {
    "numero": 6,
    "texto": "Durante a execução de um pontapé-livre, o árbitro assistente deve colocar-se na linha do penúltimo defensor a fim de controlar o fora de jogo. Entretanto ele deve estar pronto para proceder de que forma?",
    "opcoes": {
      "A": "Seguir a trajetória da bola, correndo ao longo da linha lateral, até à bandeira de canto em todas as circunstâncias.",
      "B": "Seguir a trajetória da bola e verificar se esta muda de equipa.",
      "C": "Seguir a trajetória da bola, correndo ao longo da linha lateral, até à bandeira de canto, no caso de o remate ser direto à baliza.",
      "D": "Seguir a trajetória da bola até à linha de baliza."
    },
    "correta": "C"
  },
  {
    "numero": 219,
    "texto": "Com o jogo a decorrer dois jogadores da mesma equipa ao cabecearem a bola ficam gravemente lesionados a necessitarem de assistência. No entanto recuperam depois de dois minutos de interrupção. Das hipóteses seguintes em termos de procedimentos qual a correta?",
    "opcoes": {
      "A": "O árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em campo de jogo e não precisam sair após a sua recuperação.",
      "B": "O árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em campo de jogo e depois devem sair e reentrar com autorização do árbitro.",
      "C": "O árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em campo de jogo e após o tratamento, só podem entrar em campo com a autorização do árbitro ou quarto árbitro.",
      "D": "O árbitro interrompe o jogo. Ambos os jogadores devem ser advertidos e depois saí do campo."
    },
    "correta": "A"
  },
  {
    "numero": 189,
    "texto": "Quando o Árbitro tenha decidido advertir ou expulsar o jogador lesionado, e este tenha de deixar o terreno de jogo para receber assistência médica, o Árbitro deve exibir o respetivo cartão ao jogador em que momento?",
    "opcoes": {
      "A": "A qualquer momento.",
      "B": "Quando entrar novamente no terreno de jogo.",
      "C": "Antes de sair do terreno de jogo.",
      "D": "Depois de sair do terreno de jogo."
    },
    "correta": "C"
  },
  {
    "numero": 213,
    "texto": "Para que serve a área de baliza?",
    "opcoes": {
      "A": "A área de baliza é a área de proteção ao guarda-redes no que concerne às cargas, é o local onde deve ser colocada a bola para os pontapés de baliza. Indica ao árbitro e aos jogadores que os recomeços de jogo a favor da equipa atacante, passiveis de livre direto, dentro dessa área, a bola deve ser colocada na linha dessa área paralela à linha de baliza. Indica ao árbitro que os recomeços de jogo com bola ao solo dentro dessa área, o lançamento deve ser efetuado para o guarda-redes.",
      "B": "A área de baliza é a área de proteção ao guarda-redes no que concerne às cargas, é o local onde deve ser colocada a bola para os pontapés de baliza. Indica ao árbitro e aos jogadores, que os reinícios de jogo a favor da equipa defensora, dentro dessa área, a bola deve ser colocada na linha dessa área paralela à linha de baliza. Indica ao árbitro que os recomeços de jogo com bola ao solo dentro dessa área, o lançamento deve ser efetuado em qualquer local.",
      "C": "A área de baliza é a área de proteção ao guarda-redes no que concerne às cargas. Indica ao árbitro e aos jogadores que os reinícios de jogo a favor da equipa atacante passíveis de livre indireto, dentro dessa área, a bola deve ser colocada na linha da área de baliza. Indica ao árbitro que os recomeços de jogo com bola ao solo dentro dessa área, o lançamento deve ser efetuado para o guarda-redes.",
      "D": "A área de baliza é a área de proteção ao guarda-redes, é o local onde deve ser colocada a bola para os pontapés de baliza e recomeços de jogo a favor da equipa defensora. Indica ao árbitro e aos jogadores que os recomeços de jogo a favor da equipa atacante, passíveis de livre indireto a bola deve ser colocada em cima da linha da área de baliza paralela à linha de baliza. Indica ao árbitro que os recomeços de jogo com bola ao solo dentro dessa área, o lançamento deve ser efetuado para o guarda-redes."
    },
    "correta": "D"
  },
  {
    "numero": 110,
    "texto": "Onde se deve colocar um Árbitro Assistente aquando de um pontapé de baliza?",
    "opcoes": {
      "A": "Primeiramente devem controlar se a bola está dentro da área de baliza. Logo que a bola se encontre no local correto deve deslocar-se para a posição que lhe permita verificar se a bola sai da área de penálti.",
      "B": "Primeiramente devem controlar se a bola está dentro da área de baliza. Logo que a bola se encontre no local correto deve deslocar-se para a posição que lhe permita verificar a linha de fora de jogo.",
      "C": "Logo que a bola se encontre no local correto deve deslocar-se para a posição que lhe permita verificar se a bola sai da área de penálti.",
      "D": "Logo que a bola se encontre no local correto deve deslocar-se para a posição que lhe permita verificar a linha de fora de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 19,
    "texto": "Quando tiverem lugar mais do que uma infração ao mesmo tempo, o árbitro deve?",
    "opcoes": {
      "A": "Punir a infração mais grave, em termos de sanção, recomeço, dureza física e impacto tático.",
      "B": "Punir a primeira infração.",
      "C": "Punir a infração que ocorrer perto das áreas.",
      "D": "Depende da equipa infratora."
    },
    "correta": "A"
  },
  {
    "numero": 165,
    "texto": "Com a bola em jogo um jogador comete uma infração contra um elemento estranho. Que decisão deve tomar o árbitro?",
    "opcoes": {
      "A": "Se o árbitro interrompe o jogo este deve recomeçar com um pontapé livre indireto.",
      "B": "Se o árbitro interrompe o jogo este deve recomeçar com uma bola ao solo, exceto se for assinalado um pontapé-livre indireto por abandonar o terreno de jogo sem autorização do árbitro.",
      "C": "Se o árbitro interrompe o jogo este deve recomeçar com um pontapé de penálti, exceto se for assinalado um pontapé-livre por abandonar o terreno de jogo sem autorização do árbitro.",
      "D": "Se o árbitro interrompe o jogo este deve recomeçar com uma bola ao solo, exceto se for assinalado um pontapé de penálti por abandonar o terreno de jogo sem autorização do árbitro."
    },
    "correta": "B"
  },
  {
    "numero": 169,
    "texto": "O GR da equipa visitada está a controlar a bola com os pés no interior da sua área de penalti e com o jogo a decorrer. Fora do terreno de jogo encontra-se um colega seu a ser assistido. O referido GR espera mais de 12 segundos para se desfazer do contacto com a bola. O que decidir?",
    "opcoes": {
      "A": "Apitar e efetuar uma bola ao solo.",
      "B": "Assinalar pontapé livre indireto e exibir cartão amarelo.",
      "C": "Assinalar pontapé livre indireto.",
      "D": "Deixar o jogo prosseguir."
    },
    "correta": "D"
  },
  {
    "numero": 197,
    "texto": "O vídeo árbitro (VAR) e o assistente de vídeo árbitro (AVAR) são elementos da equipa de vídeo arbitragem (VMOs) e assistem o Árbitro de acordo com as Leis do Jogo e também:",
    "opcoes": {
      "A": "Instruções do Conselho de Arbitragem.",
      "B": "Indicações da Secção Profissional da FPF.",
      "C": "Protocolo VAR.",
      "D": "Instrutores e Técnicos FPF, devidamente credenciados."
    },
    "correta": "C"
  },
  {
    "numero": 314,
    "texto": "Os penáltis têm lugar após o jogo terminar (…) Por outro lado, os avisos e as advertências a jogadores e elementos oficiais das equipas registados durante o jogo:",
    "opcoes": {
      "A": "São considerados para os penáltis.",
      "B": "Não são considerados para os penáltis só quando se trata de jogadores.",
      "C": "Não são considerados para os penáltis.",
      "D": "Todas as opções estão erradas."
    },
    "correta": "C"
  },
  {
    "numero": 2,
    "texto": "O que entende por impedir a progressão de um adversário?",
    "opcoes": {
      "A": "Entendo colocar-se na trajetória de um jogador para o obstruir, bloquear, abrandar a sua corrida ou obrigá-lo a mudar de direção, com a bola jogável para nenhum dos jogadores.",
      "B": "Entendo colocar-se na trajetória de adversário para o obstruir, bloquear.",
      "C": "Entendo colocar-se na trajetória de um jogador para o obstruir, bloquear, abrandar a sua corrida ou obrigá-lo a mudar de direção, sem que a bola se encontre a uma distância jogável para nenhum dos jogadores.",
      "D": "Entendo colocar-se na trajetória do adversário, obrigá-lo a mudar de direção em qualquer momento."
    },
    "correta": "C"
  },
  {
    "numero": 268,
    "texto": "Um jogador pretende ser ele a defender o penalti assinalado no último minuto de jogo por troca com o seu guarda-redes. Tal é permitido?",
    "opcoes": {
      "A": "Sim, desde que o Árbitro seja informado antes da alteração ser feita e que a alteração seja feita durante a interrupção antes da execução do penalti.",
      "B": "Tal não é permitido.",
      "C": "Sim, desde que o seu colega esteja lesionado.",
      "D": "Sim, só quando o resultado já esteja definido."
    },
    "correta": "A"
  },
  {
    "numero": 50,
    "texto": "Qual a opção correta, nos casos em que seja realizada uma substituição ao intervalo sem o Árbitro ser informado?",
    "opcoes": {
      "A": "O suplente pode continuar a jogar.",
      "B": "Não é tomada qualquer medida disciplinar.",
      "C": "A questão é reportada à autoridade competente.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 218,
    "texto": "Um jogador sofre uma infração de um adversário que necessita de avaliação médica em campo. Este jogador pode depois cobrar o livre resultado dessa infração?",
    "opcoes": {
      "A": "O jogador não pode permanecer no campo de jogo devido ao resultado de uma infração física pela qual o adversário é advertido (cartão amarelo, ou expulso (cartão vermelho).",
      "B": "O jogador pode permanecer no campo de jogo devido ao resultado de uma infração física pela qual o adversário é advertido (cartão amarelo, ou expulso (cartão vermelho) e a avaliação/tratamento é concluída rapidamente. Caso contrário, o jogador deverá abandonar o campo de jogo.",
      "C": "O jogador pode permanecer no campo de jogo devido ao resultado de uma infração física pela qual o adversário é advertido (cartão amarelo, ou expulso (cartão vermelho) mas não pode executar o livre.",
      "D": "O jogador pode permanecer no campo de jogo devido ao resultado de uma infração física pela qual o adversário é advertido, mas se vermelho terá de sair, logo não pode executar o PL."
    },
    "correta": "B"
  },
  {
    "numero": 106,
    "texto": "Por ação de uma jogada um jogador perdeu uma caneleira ficando com ela na mão. Momentos depois, ao ver que um adversário ia obter golo através de um remate de cabeça, impede a bola de entrar na sua baliza atirando a caneleira à bola fazendo com que a bola saísse pela linha de baliza. Como deve proceder o árbitro?",
    "opcoes": {
      "A": "Deve interromper o jogo e expulsar o defensor. O jogo pode recomeçar com pontapé de penálti, pontapé livre direto ou pontapé livre indireto.",
      "B": "Visto a caneleira ter saído por ação da jogada, deve assinalar pontapé de canto.",
      "C": "Deve interromper o jogo, assinalar pontapé livre indireto contra a equipa do referido jogador, expulsando-o.",
      "D": "Deve interromper o jogo, assinalar pontapé de penálti contra a equipa do referido jogador, expulsando-o."
    },
    "correta": "D"
  },
  {
    "numero": 334,
    "texto": "Na execução de um pontapé de baliza, o guarda-redes da equipa defensora na tentativa de recomeçar rapidamente o jogo, pontapeia a bola contra as costas de um adversário que ainda se encontrava dentro da área de penálti, no seu movimento natural de abandonar a referida área. O jogador atacante caba por ficar de posse da bola tendo chutado à baliza e feito golo. Que decisão deverá tomar o Árbitro?",
    "opcoes": {
      "A": "Validar o golo.",
      "B": "Não validar o golo e mandar repetir o pontapé de baliza.",
      "C": "Não validar o golo e mandar repetir o pontapé de baliza., advertindo o jogador atacante por não respeitar a distância exigida aquando da marcação de um pontapé de baliza.",
      "D": "Não validar o golo e mandar repetir o pontapé de baliza., advertindo o jogador atacante por comportamento antidesportivo."
    },
    "correta": "A"
  },
  {
    "numero": 280,
    "texto": "Ao efectuar a vistoria a um estádio para um jogo em que foi nomeado, o Árbitro verifica que o relvado é de relva natural, mas as marcações são de material sintético de cor branca. Das opções que se seguem qual a mais correta?",
    "opcoes": {
      "A": "O Árbitro deve dar início ao jogo. É irrelevante o material usado nas marcações.",
      "B": "Nesta situação o Árbitro ordena que as marcações sejam substituídas por relva natural, a superfície de jogo deve ser de material uniforme.",
      "C": "Se o material sintético não apresentar perigo para os participantes no jogo, pode realizar o jogo nessas condições.",
      "D": "Se o material sintético não apresentar perigo para os participantes no jogo, pode realizar o jogo nessas condições. Todas as linhas devem ter a mesma espessura."
    },
    "correta": "D"
  },
  {
    "numero": 206,
    "texto": "Uma equipa que está com 12 jogadores, sofre um golo. O árbitro apercebe-se do facto antes de recomeçar o jogo. Qual deverá ser a decisão do árbitro?",
    "opcoes": {
      "A": "Não validará o golo.",
      "B": "Deve validar o golo. Adverte o 12º jogador por comportamento antidesportivo e solicita que este abandone o terreno de jogo.",
      "C": "Validará o golo. Solicita ao infrator que deixe o terreno de jogo e relata os fatos às autoridades competentes.",
      "D": "Valida o golo e relata os fatos às autoridades competentes."
    },
    "correta": "B"
  },
  {
    "numero": 15,
    "texto": "metros de distância da linha lateral no local onde será executado o lançamento lateral. 8 Qual a Lei onde esta referência está consagrada \"O capitão da equipa não tem qualquer estatuto ou privilégios especiais, mas tem um certo grau de responsabilidade pelo comportamento da equipa\"?",
    "opcoes": {
      "A": "Lei 3.",
      "B": "Lei 4.",
      "C": "Lei 5.",
      "D": "Lei 7."
    },
    "correta": "B"
  },
  {
    "numero": 327,
    "texto": "Quando um colega lhe faz o passe, um atacante estava ainda no seu próprio meio-campo. Um defensor saltou para jogar a bola, mas apenas lhe tocou de raspão, não alterando a direção da bola. Deverá o Árbitro Assistente considerar que há fora de jogo?",
    "opcoes": {
      "A": "Não. Nunca.",
      "B": "Sim, porque o defensor jogou deliberadamente a bola.",
      "C": "Depende da interpretação do Árbitro e do Árbitro Assistente.",
      "D": "Qualquer resposta está correta."
    },
    "correta": "A"
  },
  {
    "numero": 220,
    "texto": "Um jogador efetua o pontapé de saída sem que o árbitro tenha dado sinal, contudo a bola vai para um adversário que rapidamente com a bola controlada introduz esta na baliza do jogador que efetuou o pontapé de saída. Qual a decisão correta?",
    "opcoes": {
      "A": "Valida o golo.",
      "B": "Assinala pontapé de baliza.",
      "C": "Manda repetir o pontapé de saída.",
      "D": "Efetua uma bola ao solo."
    },
    "correta": "C"
  },
  {
    "numero": 60,
    "texto": "Qual dos motivos abaixo se refere a motivo de advertência de um suplente ou jogador que tenha sido substituído?",
    "opcoes": {
      "A": "Retardar o recomeço de jogo.",
      "B": "Não respeitar as distâncias exigidas aquando de recomeços de jogo.",
      "C": "Infringir com persistência as Leis do Jogo.",
      "D": "Sair da área técnica."
    },
    "correta": "A"
  },
  {
    "numero": 107,
    "texto": "Com o jogo a decorrer, um jogador atira uma bota atingindo a bola. Como deve proceder tecnicamente o árbitro?",
    "opcoes": {
      "A": "Assinalar pontapé livre direto ou pontapé livre indireto.",
      "B": "Assinalar pontapé livre direto ou pontapé de penálti.",
      "C": "Assinalar pontapé livre indireto.",
      "D": "Assinalar bola ao solo."
    },
    "correta": "B"
  },
  {
    "numero": 121,
    "texto": "O regulamento das competições pode permitir uma paragem para hidratação. Das opções abaixo escolha a correta?",
    "opcoes": {
      "A": "A paragem para hidratação não deve exceder um minuto e meio.",
      "B": "A paragem para hidratação não deve exceder um minuto.",
      "C": "A paragem para hidratação deve durar entre noventa segundos e três minutos.",
      "D": "A paragem para hidratação deve durar um minuto e meio."
    },
    "correta": "B"
  },
  {
    "numero": 116,
    "texto": "Aquando de um lançamento lateral, jogador executante, após lançar, agarra a bola com as mãos fora da sua área de penálti, sem que nenhum outro jogador lhe tenha tocado. Escolha a opção correta?",
    "opcoes": {
      "A": "É assinalado um pontapé livre direto.",
      "B": "É assinalado um pontapé livre indireto.",
      "C": "É repetido o lançamento lateral.",
      "D": "É executado um lançamento de bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 341,
    "texto": "Com o jogo a decorrer, o Árbitro apercebe-se que um jogador está a usar um brinco / argola na orelha. Se fosse o Árbitro o que faria?",
    "opcoes": {
      "A": "Não interrompia o jogo e indicava ao jogador para retirar a joia.",
      "B": "Na primeira interrupção, caso o jogador ainda não tivesse regularizado a situação, ordenava que o jogador saísse do terreno de jogo para regularizar a situação.",
      "C": "Caso o jogador se recuse a cumprir as indicações do Árbitro para retirar a joia, deverá ser advertido e depois obrigado a retirar a joia para prosseguir no encontro.",
      "D": "A sequência de eventos das respostas A/B/C está correta."
    },
    "correta": "D"
  },
  {
    "numero": 9,
    "texto": "Quando um jogador mostra falta de atenção ou consideração ao entrar sobre um adversário, ou que atua sem precaução, o Árbitro para agir em conformidade, isto é:",
    "opcoes": {
      "A": "Deve sancionar sempre com cartão amarelo.",
      "B": "Deve sancionar com cartão vermelho.",
      "C": "Não é necessária qualquer sanção disciplinar.",
      "D": "Todas as opções estão corretas."
    },
    "correta": "C"
  },
  {
    "numero": 223,
    "texto": "A primeira ação de um árbitro assistente para assinalar um fora de jogo é levantar a sua bandeira (usando a mão direita, a fim de ter um melhor campo de visão). Em seguida, se o árbitro tiver interrompido o jogo, deve usar a bandeira para indicar a zona do terreno de jogo em que ocorreu a infração. Se o árbitro não vir imediatamente a bandeira, o árbitro assistente deve:",
    "opcoes": {
      "A": "Manter o sinal até que o árbitro se aperceba ou até que a bola seja claramente controlada pela equipa defensora.",
      "B": "Baixar logo a bandeira.",
      "C": "Deve manter a bandeira visível até que o árbitro veja e tome uma decisão.",
      "D": "Todas as hipóteses não estão corretas."
    },
    "correta": "A"
  },
  {
    "numero": 308,
    "texto": "Se o Árbitro interrompe o jogo por uma infração cometida por um jogador, dentro ou fora do terreno, contra um elemento estranho, o jogo recomeça com uma bola ao solo, exceto se for assinalado livre indireto por abandonar o terreno de jogo sem autorização do Árbitro. Neste caso, o pontapé livre indireto é executado em que local?",
    "opcoes": {
      "A": "No ponto da linha limite onde o jogador deixou o terreno de jogo.",
      "B": "Em qualquer ponto da linha lateral.",
      "C": "No local onde a bola se encontrava.",
      "D": "Junto do local onde está o infrator."
    },
    "correta": "A"
  },
  {
    "numero": 95,
    "texto": "Na Lei 5 encontram-se descritos os poderes e os deveres do Árbitro. Relativamente a “Interferência Externa”, escolha a opção referida nas Leis do Jogo.",
    "opcoes": {
      "A": "O Árbitro deve para o jogo temporariamente, suspendê-lo ou interrompê-lo definitivamente por razões de interferência externa, por exemplo se um jogador se lesionar.",
      "B": "O Árbitro deve para o jogo temporariamente, suspendê-lo ou interrompê-lo definitivamente por razões de interferência externa, por exemplo se um animal entrar em terreno de jogo.",
      "C": "O Árbitro deve parar o jogo temporariamente, suspendê-lo ou interrompê-lo definitivamente por razões de interferência externa, por exemplo se um elemento da equipa de arbitragem for agredido.",
      "D": "O Árbitro deve parar o jogo temporariamente, suspendê-lo ou interrompê-lo definitivamente por razões de interferência externa, por exemplo se um espetador fizer soar um apito que interfira no jogo."
    },
    "correta": "D"
  },
  {
    "numero": 287,
    "texto": "Um jogador perdeu acidentalmente a caneleira, mas antes de a colocar ou substituir, verifica que a bola está próxima de si, pelo que tentou a sua sorte e rematou à baliza adversária, obtendo golo. Qual a decisão a tomar pelo Árbitro?",
    "opcoes": {
      "A": "Invalida o golo e adverte o jogador.",
      "B": "Valida o golo, mas não deixa de advertir o infrator.",
      "C": "Valida o golo.",
      "D": "Efetuar lançamento de bola ao solo no local do contacto do jogador com a bola."
    },
    "correta": "C"
  },
  {
    "numero": 101,
    "texto": "O Árbitro interrompe o jogo para advertir um jogador que se tinha recusado a obedecer à ordem de retificar o seu equipamento. Como recomeça posteriormente o jogo?",
    "opcoes": {
      "A": "Pontapé livre indireto a executar no local da infração.",
      "B": "Bola ao solo.",
      "C": "Pontapé livre indireto a executar no local onde a bola se encontrava no momento da interrupção.",
      "D": "Pontapé livre direto ou pontapé de penálti a executar no local onde a bola se encontrava no momento da interrupção."
    },
    "correta": "C"
  },
  {
    "numero": 357,
    "texto": "Das opções abaixo indique a que deve ser sancionada com pontapé livre direto?",
    "opcoes": {
      "A": "Carregar um adversário.",
      "B": "Saltar sobre um adversário.",
      "C": "Empurrar um adversário.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 7,
    "texto": "O Árbitro Assistente num lançamento lateral deve considerar o seguinte:",
    "opcoes": {
      "A": "Que todos os adversários têm de estar pelo menos a 2 metros de distância da linha lateral no local onde será executado o lançamento lateral.",
      "B": "Que todos os jogadores têm de estar pelo menos a 2 metros de distância da linha lateral no local onde será executado o lançamento lateral.",
      "C": "Que todos os adversários têm de estar a 2 metros de distância da linha lateral no local onde será executado o lançamento lateral.",
      "D": "Que todos os adversários têm de estar pelo menos a 9,"
    },
    "correta": "A"
  },
  {
    "numero": 242,
    "texto": "Após o início da segunda parte, o árbitro verifica que durante o intervalo um jogador trocou de lugar e de camisola com o guarda-redes sem a autorização do árbitro. Qual é a decisão do árbitro?",
    "opcoes": {
      "A": "O árbitro não permite que o jogo continue. Ambos os jogadores serão advertidos. O assunto em questão posteriormente será objeto de relatório a enviar às autoridades competentes.",
      "B": "O árbitro permite que o jogo continue. Ambos os jogadores não são advertidos (não são exibidos cartões amarelos). Numa paragem de jogo devem retomar à sua posição da primeira parte.",
      "C": "O árbitro permite que o jogo continue. Ambos os jogadores não são advertidos (não são exibidos cartões amarelos). O assunto em questão posteriormente será objeto de relatório a enviar às autoridades competentes.",
      "D": "O árbitro permite dá o jogo por concluído. O assunto em questão posteriormente será objeto de relatório a enviar às autoridades competentes."
    },
    "correta": "C"
  },
  {
    "numero": 34,
    "texto": "Como se deve proceder se um jogador fizer marcações no terreno de jogo que não sejam autorizadas e o árbitro se aperceber com o jogo a decorrer?",
    "opcoes": {
      "A": "Deve advertir o jogador quando a bola deixe de estar em jogo.",
      "B": "Interromper de imediato o jogo para advertir o jogador.",
      "C": "Fica ao critério do árbitro.",
      "D": "Não deve advertir se o jogador já tinha sido advertido anteriormente."
    },
    "correta": "A"
  },
  {
    "numero": 273,
    "texto": "Sobre a função do guarda-redes, escolha a opção correta.",
    "opcoes": {
      "A": "Fora da sua própria área de penalti, o guarda-redes não está sujeito às mesmas restrições que os outros jogadores, no que diz respeito ao contacto da bola com as mãos.",
      "B": "O guarda-redes, na sua própria área de penalti, só poderá jogar a bola com as mãos.",
      "C": "Se o guarda-redes tocar a bola com a mão na sua própria área de penalti quando não está autorizado a fazê-lo, é concedido um pontapé livre indireto à equipa adversária e será sempre advertido.",
      "D": "Se o guarda-redes tocar a bola com a mão na sua própria área de penalti quando não está autorizado a fazê-lo, é concedido um pontapé livre indireto à equipa adversária, não havendo lugar a qualquer sanção disciplinar."
    },
    "correta": "D"
  },
  {
    "numero": 204,
    "texto": "Um jogador que foi expulso dentro do terreno de jogo, mas antes do jogo se iniciar, pode ser substituído?",
    "opcoes": {
      "A": "Sim, desde que seja substituído por um suplente designado nessa qualidade, contando como substituição.",
      "B": "Não, pois já se encontrava no terreno de jogo.",
      "C": "Sim, desde que seja substituído por um suplente designado nessa qualidade, não contando como substituição.",
      "D": "Sim, desde que seja substituído por um suplente designado nessa qualidade, não contando como substituição. A equipa pode então inscrever mais um jogador suplente."
    },
    "correta": "C"
  },
  {
    "numero": 186,
    "texto": "Na bola ao solo, quando é que a bola entra em jogo?",
    "opcoes": {
      "A": "Depois de lançada para o Guarda Redes.",
      "B": "Depois de lançada pelo Árbitro.",
      "C": "Depois de tocada pelo jogador mais próximo.",
      "D": "Todas as opções estão erradas."
    },
    "correta": "D"
  },
  {
    "numero": 233,
    "texto": "Um pontapé-livre indireto é concedido à equipa adversária se um jogador um determinado tipo de infração. Das opções seguintes, escolha a incorreta no que concerne ao sancionar este tipo de infrações:",
    "opcoes": {
      "A": "Jogar de uma maneira perigosa.",
      "B": "Impedir a progressão de um adversário sem qualquer contacto.",
      "C": "Manifestar desacordo, usar linguagem e/ou ação(ões) ofensivo(s), injuriosos e/ou grosseiros ou cometer outras infrações verbais.",
      "D": "Impedir o guarda-redes de soltar a bola das mãos ou pontapeie ou tente pontapear a bola quando o guarda-redes não está a soltá-la das mãos."
    },
    "correta": "D"
  },
  {
    "numero": 127,
    "texto": "Com o jogo a decorrer, um jogador agride um apanha-bolas que se encontrava dentro do terreno de jogo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve expulsar o jogador agressor e recomeçar o jogo com bola ao solo.",
      "B": "Deve expulsar o jogador agressor e recomeçar o jogo com pontapé livre direto.",
      "C": "Deve expulsar o jogador agressor e recomeçar o jogo com pontapé de penálti.",
      "D": "As opções B e C podem estar corretas."
    },
    "correta": "A"
  },
  {
    "numero": 80,
    "texto": "Se um jogador que necessite autorização do Árbitro para reentrar em terreno de jogo, o fizer sem autorização deve ser advertido. Das opções abaixo, escolha a correta.",
    "opcoes": {
      "A": "O jogo deve sempre ser interrompido para ser efetuada a advertência.",
      "B": "Caso o jogo tenha sido interrompido, este recomeça com Pontapé Livre Direto ou Pontapé de Penálti.",
      "C": "Caso o jogo tenha sido interrompido, este recomeça com Pontapé Livre Indireto.",
      "D": "Caso o jogo tenha sido interrompido, este recomeça com Pontapé Livre Direto, Indireto ou Pontapé de Penálti."
    },
    "correta": "D"
  },
  {
    "numero": 28,
    "texto": "Quando a barreira é formada por três ou mais defensores, todos os jogadores adversários devem permanecer a:",
    "opcoes": {
      "A": "A 1 metro de distância da barreira até que a bola entre em jogo.",
      "B": "Pelo menos 3 metros de distância da barreira até que a bola entre em jogo.",
      "C": "A 3 metros de distância da barreira após o apito do árbitro.",
      "D": "Pelo menos"
    },
    "correta": "D"
  },
  {
    "numero": 64,
    "texto": "É obtido um golo com uma pessoa a mais dentro do terreno de jogo. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "O Árbitro deve validar o golo se a pessoa a mais era um jogador, suplente, jogador substituído, jogador expulso ou elemento oficial da equipa que sofreu o golo.",
      "B": "O Árbitro deve validar o golo se a pessoa a mais era um elemento estranho e não teve interferência no jogo.",
      "C": "O Árbitro deve invalidar o golo se a pessoa a mais era um elemento estranho e interferiu com o desenrolar do jogo.",
      "D": "Todas as opções anteriores poderão estar corretas."
    },
    "correta": "D"
  },
  {
    "numero": 271,
    "texto": "Um jogador que em posição de fora de jogo se movimente em direção à bola com a intenção de a jogar e sofrer falta antes de a jogar ou de tentar jogar, ou esteja a disputar a bola com um adversário, como agir?",
    "opcoes": {
      "A": "A falta é penalizada uma vez que ocorreu antes da infração de fora de jogo.",
      "B": "A falta não é penalizada.",
      "C": "Há lugar a uma bola ao solo.",
      "D": "Todas as opções estão erradas."
    },
    "correta": "A"
  },
  {
    "numero": 93,
    "texto": "Com o jogo a decorrer, junto à linha lateral, um jogador, de dentro do terreno de jogo, atira uma das suas botas contra um suplente adversário. Como deve proceder o árbitro?",
    "opcoes": {
      "A": "O Árbitro deve expulsar o infrator e recomeçar o jogo com um pontapé livre direto a favor da equipa adversária, a executar em cima da linha lateral no ponto mais próximo onde ocorreu a infração.",
      "B": "O Árbitro deve advertir ou expulsar o infrator e recomeçar o jogo com um pontapé livre direto a favor da equipa adversária, a executar em cima da linha lateral no ponto mais próximo onde ocorreu a infração.",
      "C": "O Árbitro deve advertir ou expulsar o infrator e recomeçar o jogo com um pontapé livre indireto a favor da equipa adversária, a executar em cima da linha lateral no ponto mais próximo onde ocorreu a infração.",
      "D": "O Árbitro deve expulsar o infrator e recomeçar o jogo com um pontapé livre indireto a favor da equipa adversária, a executar em cima da linha lateral no ponto mais próximo onde ocorreu a infração."
    },
    "correta": "B"
  },
  {
    "numero": 296,
    "texto": "Num lançamento de bola pela linha lateral, executado corretamente, a bola bate na bandeirola de canto e sai do terreno de jogo. O que decidir?",
    "opcoes": {
      "A": "Se a bola saiu pela linha lateral será lançamento para a equipa do jogador que efetuou o lançamento. Se saiu pela linha de baliza, será pontapé de baliza ou pontapé de canto, consoante o jogador que executou o lançamento lateral.",
      "B": "Se a bola saiu pela linha lateral será lançamento para a equipa contrária do jogador que efetuou o lançamento. Se saiu pela linha de baliza, será pontapé de baliza ou pontapé de canto, consoante o jogador que executou o lançamento lateral.",
      "C": "Se a bola saiu pela linha lateral será lançamento para a equipa do jogador que efetuou o lançamento. Se saiu pela linha de baliza, será sempre pontapé de baliza.",
      "D": "Se a bola saiu pela linha lateral será o lançamento lateral repetido, pois nesta situação particular existe uma ressalva na Lei que determina que assim seja."
    },
    "correta": "B"
  },
  {
    "numero": 354,
    "texto": "Um Árbitro Assistente sinaliza uma infração punível com expulsão, mas o Árbitro não viu de imediato o seu sinal. Qual a opção correta aplicável nestes casos?",
    "opcoes": {
      "A": "O Árbitro não poderá sancionar a infração referida.",
      "B": "Se o jogo não recomeçou, o Árbitro pode tomar medidas disciplinares, mas não pode conceder um pontapé livre ou pontapé de penálti.",
      "C": "Se o jogo já recomeçou, o Árbitro pode tomar medidas disciplinares e pode conceder um pontapé livre ou pontapé de penálti.",
      "D": "Se o jogo já recomeçou, o Árbitro pode tomar medidas disciplinares, mas não pode conceder um pontapé livre ou pontapé de penálti."
    },
    "correta": "D"
  },
  {
    "numero": 281,
    "texto": "Iniciar deliberadamente um meio ilegal para a bola ser passada (incluindo a partir de um pontapé livre ou de um pontapé de baliza) ao seu guarda-redes com a cabeça, o joelho, peito, etc. a fim de contornar a Lei, independentemente de o guarda redes tocar ou não a bola com as mãos. Assim, das opções indique a correta que está prevista na Lei e que se refere ao guarda-redes.",
    "opcoes": {
      "A": "O guarda-redes nunca é penalizado.",
      "B": "O guarda-redes é penalizado se for o responsável pela iniciativa deliberada do meio ilegal.",
      "C": "O guarda-redes é penalizado só quando é evidente.",
      "D": "O guarda-redes não é penalizado ser for o responsável pela iniciativa deliberada do meio ilegal."
    },
    "correta": "B"
  },
  {
    "numero": 291,
    "texto": "Um golo pode ser marcado diretamente de um pontapé de baliza. Está correta a informação?",
    "opcoes": {
      "A": "Sim, mas somente contra a equipa adversária. Se a bola entrar diretamente na baliza do executante é concedido um pontapé de baliza.",
      "B": "Sim, mas somente contra a equipa adversária. Se a bola entrar diretamente na baliza do executante é efetuada uma bola ao solo.",
      "C": "Sim, mas somente contra a equipa adversária. Se a bola entrar diretamente na baliza do executante é concedido um pontapé livre.",
      "D": "Sim, mas somente contra a equipa adversária. Se a bola entrar diretamente na baliza do executante é concedido um pontapé de canto à equipa adversária."
    },
    "correta": "D"
  },
  {
    "numero": 229,
    "texto": "Um jogo interrompido definitivamente antes do seu termo deve ser repetido, a menos que ocorram que circunstâncias?",
    "opcoes": {
      "A": "Salvo disposição contrária estipulada no regulamento da competição ou se os organizadores da competição determinarem o contrário.",
      "B": "Ambas as equipas entenderem.",
      "C": "A equipa de arbitragem determine.",
      "D": "Os delegados ao jogo e os capitães de equipa chegarem a acordo."
    },
    "correta": "A"
  },
  {
    "numero": 129,
    "texto": "“O tempo adicional pode ser aumentado pelo Árbitro, mas não reduzido”. Onde podemos encontrar esta afirmação nas Leis do Jogo?",
    "opcoes": {
      "A": "Lei 5.",
      "B": "Lei 7.",
      "C": "Lei 8.",
      "D": "Lei 12."
    },
    "correta": "B"
  },
  {
    "numero": 324,
    "texto": "Um jogador joga a bola quando vai a sair do terreno, depois de ter recebido autorização do Árbitro para sair. Que tipo de sanção deve ser aplicada pelo Árbitro?",
    "opcoes": {
      "A": "Exibição de Cartão Amarelo por falta de respeito pelo jogo.",
      "B": "Exibição de Cartão Amarelo por demorar a sair (retardar).",
      "C": "Exibição de Cartão Amarelo por comportamento antidesportivo.",
      "D": "Exibição de Cartão Vermelho por contraria a sua autorização."
    },
    "correta": "C"
  },
  {
    "numero": 55,
    "texto": "É obtido um golo após a bola ter sido tocada por um elemento estranho. Poderá o mesmo ser validado?",
    "opcoes": {
      "A": "Não, o jogo deve recomeçar com bola ao solo.",
      "B": "Sim, desde que a interferência não tenha impedido um defensor de jogar a bola.",
      "C": "Sim, desde que a bola entre na baliza da equipa à qual o elemento estranho era afeto.",
      "D": "Sim, desde que a interferência tenha sido causada pela equipa atacante."
    },
    "correta": "B"
  },
  {
    "numero": 13,
    "texto": "Um jogador que vai ser substituído recusa-se a sair do terreno de jogo. Nestas situações:",
    "opcoes": {
      "A": "O jogador é advertido.",
      "B": "O árbitro não recomeça o jogo.",
      "C": "O jogador é expulso.",
      "D": "O jogo continua."
    },
    "correta": "D"
  },
  {
    "numero": 277,
    "texto": "Os Árbitros Assistentes devem indicar:",
    "opcoes": {
      "A": "A bola sai completamente do terreno e a que equipa pertence o pontapé de canto, pontapé de baliza ou lançamento lateral.",
      "B": "É solicitada uma substituição.",
      "C": "Jogador deve ser sancionado por se encontrar na posição de fora de jogo.",
      "D": "Todas as respostas estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 54,
    "texto": "Um jogador entrou em terreno de jogo sem autorização do Árbitro e, em seguida, rasteira um adversário de forma negligente, levando a que o Árbitro interrompesse o jogo. Que deverá decidir o árbitro, seguidamente?",
    "opcoes": {
      "A": "Deve expulsar com cartão vermelho o jogador infrator, recomeçando o jogo com pontapé livre indireto a executar no local onde o jogador invadiu o terreno de jogo.",
      "B": "Deve expulsar com cartão vermelho o jogador infrator, recomeçando o jogo em conformidade com a infração que levou à sua interrupção.",
      "C": "Deve punir o jogador infrator com duas advertências, seguido de cartão vermelho, recomeçando o jogo em conformidade com a infração que levou à sua interrupção.",
      "D": "Deve punir o jogador infrator com duas advertências, seguido de cartão vermelho, recomeçando o jogo com pontapé livre indireto a executar no local onde o jogador invadiu o terreno de jogo."
    },
    "correta": "C"
  },
  {
    "numero": 83,
    "texto": "Um dos 11 jogadores de uma das equipas executa um Pontapé Livre dentro da sua Área de Penálti, entrando a bola claramente em jogo, e toca-lhe uma segunda vez sem que ninguém lhe tivesse tocado. Escolha a opção mais correta.",
    "opcoes": {
      "A": "O Árbitro deve ordenar a repetição do Pontapé Livre.",
      "B": "O Árbitro deve assinalar um Pontapé Livre Direto.",
      "C": "O Árbitro deve assinalar um Pontapé Livre Indireto, Direto ou Pontapé de Penálti.",
      "D": "O Árbitro deve assinalar um Pontapé Livre Indireto."
    },
    "correta": "C"
  },
  {
    "numero": 303,
    "texto": "Um tacle ou uma entrada que ponha em perigo a integridade física de um adversário ou envolva o uso de força excessiva ou brutalidade deve ser sancionada como?",
    "opcoes": {
      "A": "Falta grosseira.",
      "B": "Conduta imprópria.",
      "C": "Imprudência.",
      "D": "Negligência."
    },
    "correta": "A"
  },
  {
    "numero": 311,
    "texto": "Cada equipa é responsável por selecionar os jogadores que vão executar os penáltis de entre os jogadores habilitados no terreno de jogo no final da partida, como também decidir:",
    "opcoes": {
      "A": "Expulsar os colegas que não executam os penáltis.",
      "B": "A ordem pela qual esses os jogadores os vão executar. O Árbitro não tem de ser informado dessa ordem.",
      "C": "A baliza onde se executam os penáltis.",
      "D": "O marcador do primeiro penálti. E o Árbitro deve ser informado dessa ordem."
    },
    "correta": "B"
  },
  {
    "numero": 44,
    "texto": "Qual o procedimento correto aquando da inexistência de documento oficial de identificação com fotografia de um jogador que não possui cartão-licença identificativo?",
    "opcoes": {
      "A": "O delegado do clube deverá entregar ao Árbitro uma declaração escrita em papel comum, confirmando que o mesmo documento diz respeito ao jogador que assinou o relatório de jogo. Deverá o Árbitro, no seu relatório, fazer menção expressa e pormenorizada da ocorrência referindo o documento apresentado.",
      "B": "Deverá o Árbitro, no seu relatório, fazer menção expressa e pormenorizada da ocorrência, permitindo a utilização do jogador.",
      "C": "Deverá o Árbitro, no seu relatório, fazer menção expressa e pormenorizada da ocorrência, não permitindo a utilização do jogador.",
      "D": "Não deverá o Árbitro permitir a inscrição do referido jogador."
    },
    "correta": "A"
  },
  {
    "numero": 168,
    "texto": "Um jogador suplente, sobre a linha lateral, insulta o árbitro, levando-o a interromper o jogo. Como deve este agir técnica e disciplinarmente?",
    "opcoes": {
      "A": "Deve exibir o cartão vermelho ao suplente por usar linguagem injuriosa e/ou grosseira e punir a sua equipa com um pontapé-livre indireto no local da infração.",
      "B": "Deve exibir o cartão vermelho ao suplente por usar linguagem injuriosa e/ou grosseira. O jogo recomeça com lançamento de bola ao solo no local onde a bola se encontrava no momento da interrupção.",
      "C": "Deve exibir o cartão vermelho ao jogador suplente por usar linguagem injuriosa e/ou grosseira e punir a sua equipa com um pontapé-livre direto no local da infração.",
      "D": "Deve exibir o cartão vermelho ao jogador suplente por usar linguagem injuriosa e/ou grosseira e recomeçar o jogo com um lançamento de bola ao solo no local no local da infração."
    },
    "correta": "C"
  },
  {
    "numero": 293,
    "texto": "Os pontapés de “tesoura” ou de “bicicleta” são autorizados desde que?",
    "opcoes": {
      "A": "Não constituam perigo para o adversário.",
      "B": "Sejam efetuados corretamente.",
      "C": "Sejam em determinados períodos do jogo.",
      "D": "Ocorram com agilidade."
    },
    "correta": "A"
  },
  {
    "numero": 108,
    "texto": "Com o jogo a decorrer, um jogador retira a bandeirola de canto. Como proceder?",
    "opcoes": {
      "A": "Assinalar pontapé livre direto no local onde retirou a bandeira, advertindo o jogador.",
      "B": "Repor a bandeirola e recomeçar com bola ao solo.",
      "C": "Assinalar pontapé livre indireto no local onde se encontrava a bola aquando da interrupção, advertindo o jogador.",
      "D": "Assinalar pontapé livre indireto no local onde retirou a bandeira, advertindo o jogador."
    },
    "correta": "D"
  },
  {
    "numero": 343,
    "texto": "O atacante da equipa visitante segue isolado na direção da baliza adversária com a bola controlada, ultrapassa o guarda-redes e remata à baliza. O massagista da equipa defensora, que se encontrava perto da baliza a prestar assistência médica a um jogador lesionado, entra em terreno de jogo e dentro da sua área de penálti impede o golo. Se fosse o Árbitro que decisão tomava?",
    "opcoes": {
      "A": "Deixava o jogo prosseguir e recomeçava em conformidade.",
      "B": "Interrompia o jogo, advertia o massagista e recomeçava com pontapé livre indireto no local da infração.",
      "C": "Interrompia o jogo, expulsava o massagista e recomeçava com pontapé livre indireto no local da infração.",
      "D": "Interrompia, o jogo, expulsava o massagista e recomeçava com pontapé de penálti."
    },
    "correta": "D"
  },
  {
    "numero": 209,
    "texto": "Que fazer quando a bola rebenta ao bater num poste na execução de um pontapé de penálti em prorrogação de tempo?",
    "opcoes": {
      "A": "Mandar repetir o pontapé de penálti, com nova bola.",
      "B": "Dar o jogo por terminado.",
      "C": "Recomeçar o jogo com bola ao solo.",
      "D": "Recomeçar o jogo com um pontapé-livre indireto."
    },
    "correta": "B"
  },
  {
    "numero": 355,
    "texto": "Na execução de um pontapé de baliza pelo Guarda-Redes, este chuta a bola que, por força do vento, voltou na sua direção. Este ao ver que a mesma ia entrar na sua baliza defende-a com uma palmada por cima da barra. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "O Árbitro deve assinalar um pontapé de canto.",
      "B": "O Árbitro deve assinalar um pontapé livre indireto e expulsar o Guarda-Redes.",
      "C": "O Árbitro deve assinalar um pontapé livre indireto.",
      "D": "O Árbitro deve assinalar um pontapé livre indireto e advertir o Guarda-Redes."
    },
    "correta": "C"
  },
  {
    "numero": 350,
    "texto": "Com o jogo a decorrer, um jogador, com a bola dominada, decide chutá-la com o único propósito de agredir um apanha-bolas que se encontrava atrás da linha lateral. Como recomeça o jogo?",
    "opcoes": {
      "A": "Lançamento lateral.",
      "B": "Pontapé livre direto.",
      "C": "Pontapé livre indireto.",
      "D": "Bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 274,
    "texto": "Uma equipa que está com 12 jogadores sofre um golo. O Árbitro apercebe-se do facto antes de recomeçar a partida. Qual deverá ser a decisão do Árbitro?",
    "opcoes": {
      "A": "Não validará o golo.",
      "B": "Deve validar o golo. Adverte o 12.º jogador por comportamento antidesportivo e solicita que este abandone o terreno de jogo.",
      "C": "Validará o golo. Solicita ao infrator que abandone o terreno de jogo e relata os factos às Autoridades competentes.",
      "D": "Valida o golo e relata os factos às Autoridades competentes."
    },
    "correta": "B"
  },
  {
    "numero": 198,
    "texto": "Quando um jogador ultrapassa o GR adversário e fica isolado em frente à baliza, rematou para aquilo que era um golo certo. No entanto, quando a bola ainda não tinha ultrapassado totalmente a linha de baliza entre os postes, o Árbitro apitou erradamente pois não houve qualquer infração. Contactou o seu AA e este deu-lhe a indicação que está identificada numa das alíneas. Escolha assim, a indicação fornecida:",
    "opcoes": {
      "A": "Não houve infração, mas em face da vantagem deve validar o golo.",
      "B": "Assinalar pontapé livre indireto contra a equipa do Guarda-Redes.",
      "C": "Efetuar uma bola ao solo.",
      "D": "Dar o jogo por concluído e relatar o facto às Autoridades competentes."
    },
    "correta": "C"
  },
  {
    "numero": 166,
    "texto": "Um adversário distraiu e impediu de forma incorreta o executante do lançamento lateral. Como deve agir o árbitro técnica e disciplinarmente?",
    "opcoes": {
      "A": "Se o adversário não respeitou os 2 metros de distância da linha lateral do local onde vai ser executado o lançamento, é advertido por comportamento antidesportivo e, se o lançamento lateral tiver sido executado, é assinalado um pontapé-livre indireto.",
      "B": "Se o adversário não respeitou os 2 metros de distância da linha lateral do local onde vai ser executado o lançamento é advertido por comportamento antidesportivo e, se o lançamento lateral tiver sido executado este deve ser repetido pela mesma equipa.",
      "C": "Se o adversário não respeitou os 2 metros de distância da linha lateral do local onde vai ser executado o lançamento, é advertido por comportamento antidesportivo e, se o lançamento lateral tiver sido executado este deve ser repetido pela equipa adversária.",
      "D": "Se o adversário não respeitou os"
    },
    "correta": "A"
  },
  {
    "numero": 103,
    "texto": "Se um jogador perder acidentalmente uma bota ou caneleira, deve substituí- la logo que possível e, o mais tardar, na paragem de jogo seguinte; se antes de o fazer jogar a bola e/ou marcar um golo, o golo deve:",
    "opcoes": {
      "A": "Ser invalidado somente se for obtido golo na baliza adversária.",
      "B": "Ser validado somente se for obtido golo na própria baliza.",
      "C": "Ser invalidado.",
      "D": "Ser validado."
    },
    "correta": "D"
  },
  {
    "numero": 347,
    "texto": "Após um remate, a bola bateu no árbitro, e o GR defendeu pela sua linha de baliza. Como recomeçar?",
    "opcoes": {
      "A": "Bola ao solo para o GR.",
      "B": "Bola ao solo para a equipa do jogador que rematou.",
      "C": "Pontapé de canto.",
      "D": "Pontapé de baliza."
    },
    "correta": "C"
  },
  {
    "numero": 147,
    "texto": "Na execução de um pontapé de canto, apesar de corretamente efetuada, a bola não saiu da área de canto. Com deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deve deixar prosseguir o jogo.",
      "B": "Deve ordenar a repetição do pontapé de canto.",
      "C": "Deve assinalar um pontapé livre direto ou pontapé de penálti.",
      "D": "Deve assinalar um pontapé livre indireto."
    },
    "correta": "A"
  },
  {
    "numero": 100,
    "texto": "Qual das seguintes opções deve ser considerada numa clara oportunidade de golo?",
    "opcoes": {
      "A": "A posição e o número de atacantes.",
      "B": "O número de defensores.",
      "C": "A posição e o número de defensores.",
      "D": "A distância da jogada."
    },
    "correta": "C"
  },
  {
    "numero": 79,
    "texto": "Um guarda-redes suplente, entra em terreno de jogo e com uma palmada na bola anula uma clara oportunidade de golo. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve agir disciplinarmente em conformidade com as Leis do Jogo e assinalar um Pontapé de Penálti.",
      "B": "O Árbitro deve agir disciplinarmente em conformidade com as Leis do Jogo e assinalar um Pontapé Livre Direto ou Pontapé de Penálti.",
      "C": "O Árbitro deve agir disciplinarmente em conformidade com as Leis do Jogo e assinalar um Pontapé Livre Indireto.",
      "D": "O Árbitro deve agir disciplinarmente em conformidade com as Leis do Jogo e assinalar uma Bola ao Solo."
    },
    "correta": "B"
  },
  {
    "numero": 278,
    "texto": "Se um jogador atacante permanece imóvel entre os postes da baliza e no interior da baliza, o golo deve ser validado a menos que o jogador cometa uma infração de fora de jogo ou uma infração à Lei 12. Nesse caso, o jogo recomeça de que forma?",
    "opcoes": {
      "A": "Com um pontapé livre direto.",
      "B": "Com um pontapé livre direto ou indireto.",
      "C": "Com um pontapé livre indireto",
      "D": "Com bola ao solo."
    },
    "correta": "B"
  },
  {
    "numero": 57,
    "texto": "Um jogador que se encontrava fora do terreno de jogo a receber assistência médica agride um elemento oficial da equipa adversária. Como deve recomeçar o jogo após a devida sanção disciplinar?",
    "opcoes": {
      "A": "Pontapé livre direto ou pontapé de penálti.",
      "B": "Pontapé livre indireto.",
      "C": "Pontapé livre direto.",
      "D": "Bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 16,
    "texto": "Ao efetuar um lançamento de linha lateral, o executante envia a bola de forma regular para terreno de jogo, contudo esta bate no Árbitro e volta a sair pela referida linha. Como recomeçar o jogo?",
    "opcoes": {
      "A": "Bola ao solo no local do contacto.",
      "B": "Lançamento lateral para a equipa que efetuou o lançamento.",
      "C": "Lançamento lateral para a equipa adversária do executante.",
      "D": "Pontapé livre direto sobre a linha lateral."
    },
    "correta": "C"
  },
  {
    "numero": 322,
    "texto": "Quando um jogador cometer uma infração contra um adversário dentro da sua área de penálti que anula uma clara oportunidade de golo e o Árbitro assinala penálti, o jogador infrator é advertido se:",
    "opcoes": {
      "A": "Tiver sido numa tentativa de jogar ou disputar a bola; em todas as outras circunstâncias (p ex. agarrar, puxar, empurrar, sem possibilidade de jogar a bola, etc.) o jogador terá de ser novamente advertido.",
      "B": "Tiver sido numa tentativa de jogar ou disputar a bola; em todas as outras circunstâncias (p ex. agarrar, puxar, empurrar, sem possibilidade de jogar a bola, etc.) o jogador será repreendido.",
      "C": "Tiver sido numa tentativa de jogar ou disputar a bola; em todas as outras circunstâncias (p ex. agarrar, puxar, empurrar, sem possibilidade de jogar a bola, etc.) o jogador tem de ser expulso.",
      "D": "Tiver sido numa tentativa de jogar; em todas as outras circunstâncias (p ex. agarrar, puxar, empurrar, sem possibilidade de jogar a bola, etc.) o jogador tem de ser expulso."
    },
    "correta": "C"
  },
  {
    "numero": 261,
    "texto": "Concorda com “O Árbitro pode compensar um erro de cronometragem ocorrido na primeira parte aumentando ou reduzindo a duração da segunda parte?",
    "opcoes": {
      "A": "Está completamente correto.",
      "B": "A opção tomada está errada.",
      "C": "Só quando há prolongamento.",
      "D": "Só se o jogo estiver empatado."
    },
    "correta": "B"
  },
  {
    "numero": 286,
    "texto": "Vai ser concedido à equipa visitada um lançamento de linha lateral. O executante, já fora do terreno de jogo e antes da execução, discute com o delegado da equipa contrária que, entretanto, tinha resolvido sair da sua área técnica para provocar o dito jogador. Depois da provocação, o lançador tenta agredir o referido delegado. Como agir?",
    "opcoes": {
      "A": "O jogador é advertido. O delegado é advertido por sair deliberadamente da sua área técnica para agir de forma provocatória. Como as infrações foram cometidas quando a bola estava fora de jogo, o jogo será reiniciado de acordo com a decisão inicial.",
      "B": "O jogador é expulso (cartão vermelho) por conduta violenta. O delegado é avisado para a sua conduta. Como as infrações foram cometidas quando a bola estava fora de jogo, o jogo será reiniciado de acordo com a decisão inicial.",
      "C": "O jogador é expulso (cartão vermelho) por conduta violenta. O delegado é expulso por sair deliberadamente da sua área técnica para agir de forma provocatória. Como as infrações foram cometidas quando a bola estava fora de jogo, o jogo será reiniciado de acordo com a decisão inicial.",
      "D": "O jogador é expulso (cartão vermelho) por conduta violenta. O delegado é advertido por sair deliberadamente da sua área técnica para agir de forma provocatória. Como as infrações foram cometidas quando a bola estava fora de jogo, o jogo será reiniciado de acordo com a decisão inicial."
    },
    "correta": "C"
  },
  {
    "numero": 264,
    "texto": "No que concerne a medidas disciplinares, o Árbitro pode:",
    "opcoes": {
      "A": "Intervir por indicação somente do Árbitro Assistente nº. 1",
      "B": "Intervir quando se apercebe que os Árbitros Assistentes estão desatentos e somente quando o jogo está interrompido.",
      "C": "Intervir por indicação dos outros Elementos da Equipa de Arbitragem no que respeita a incidentes que ele próprio não pode constatar.",
      "D": "Intervir por indicação dos outros Elementos da Equipa de Arbitragem no que respeita a incidentes que ele próprio não pode constatar e todos de índole disciplinar indicados pelo VAR."
    },
    "correta": "C"
  },
  {
    "numero": 24,
    "texto": "Num lançamento de bola ao solo feito para o guarda-redes, todos os jogadores cumpriram a distância regulamentar. O Árbitro larga a bola e o guarda-redes distrai-se permitindo que um atacante chegasse primeiro. Que decisão tomar?",
    "opcoes": {
      "A": "Repete o lançamento de bola ao solo.",
      "B": "Assinala PLIND e adverte o jogador que tocou na bola.",
      "C": "Deixa prosseguir o jogo.",
      "D": "Assinala PLD."
    },
    "correta": "C"
  },
  {
    "numero": 241,
    "texto": "Um treinador quando decorre o jogo, entra em campo e de forma agressiva empurra um jogador da equipa adversária. Qual a decisão a considerar?",
    "opcoes": {
      "A": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre indireto no local da ação.",
      "B": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre direto ou indireto.",
      "C": "O treinador deve ser expulso. O jogo será reiniciado uma bola ao solo no local onde se deu o empurrão.",
      "D": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre direto ou pênalti se a infração ocorrer dentro da área de grande penalidade do infrator."
    },
    "correta": "D"
  },
  {
    "numero": 256,
    "texto": "Uma vez que o Árbitro tenha dado o sinal para a execução do pontapé de penalti, deve considerar:",
    "opcoes": {
      "A": "Que o pontapé deve ser executado e em caso algum haverá consequências de índole disciplinar e técnica.",
      "B": "Que o pontapé deve ser executado. Se não for executado, o Árbitro não pode aplicar a sanção disciplinar adequada antes de ordenar a repetição do pontapé.",
      "C": "Que o pontapé deve ser executado. Se não for executado, o Árbitro pode aplicar a sanção disciplinar adequada antes de ordenar a repetição do pontapé.",
      "D": "Que o pontapé não deve ser executado."
    },
    "correta": "C"
  },
  {
    "numero": 176,
    "texto": "Se um elemento da Equipa de Arbitragem, um jogador ou um elemento oficial das equipas for atingido por um objeto lançado por um espectador, o Árbitro pode:",
    "opcoes": {
      "A": "Deixar prosseguir o jogo ou pará-lo temporariamente.",
      "B": "Deixar prosseguir o jogo ou suspendê-lo.",
      "C": "Deixar prosseguir o jogo, pará-lo temporariamente, suspendê-lo definitivamente, mesmo no caso de um grave incidente.",
      "D": "Deixar prosseguir o jogo, pará-lo temporariamente, suspendê-lo definitivamente, consoante a gravidade do incidente."
    },
    "correta": "D"
  },
  {
    "numero": 184,
    "texto": "Em que Lei do Jogo está indicado que “… no começo da 2ª parte do jogo, as equipas trocam de campo e atacam na direção contrária”?",
    "opcoes": {
      "A": "Lei 10.",
      "B": "Lei 7.",
      "C": "Lei 8.",
      "D": "Lei 9."
    },
    "correta": "C"
  },
  {
    "numero": 142,
    "texto": "Executante de um pontapé de penálti, em tempo normal de jogo, chuta a bola para trás e um seu colega remata à baliza. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Se não for obtido golo, ordena a repetição do pontapé de penálti.",
      "B": "Se for obtido golo, ordena a repetição do pontapé de penálti.",
      "C": "Deve assinalar um pontapé livre indireto.",
      "D": "Deve assinalar um pontapé livre direto."
    },
    "correta": "C"
  },
  {
    "numero": 35,
    "texto": "Quais as condições exigidas para a utilização de bolas suplementares em redor do terreno de jogo?",
    "opcoes": {
      "A": "Serem colocadas apenas junto da linha de meio-campo.",
      "B": "Serem colocadas ao redor do terreno de jogo desde que satisfaçam as exigências da lei 2 e que a sua utilização seja controlada pelo Árbitro.",
      "C": "Serem colocadas ao redor do terreno de jogo desde que satisfaçam as exigências da lei 2.",
      "D": "Serem colocadas obrigatoriamente junto dos bancos ou atrás das balizas."
    },
    "correta": "B"
  },
  {
    "numero": 53,
    "texto": "Relativamente a agressões, escolha a opção correta.",
    "opcoes": {
      "A": "Sempre que, em virtude de uma agressão, a um elemento da equipa de arbitragem de um jogador, técnico, empregado ou dirigente, este fique impossibilitado de prosseguir o jogo, o mesmo deve ser dado por terminado.",
      "B": "Sempre que ocorra uma agressão a um elemento da equipa de arbitragem, deve o Árbitro aferir das condições para se prosseguir o jogo, independentemente da gravidade dos factos.",
      "C": "Sempre que ocorra uma agressão, deve o Árbitro aferir junto da força policial se existe garantia de estarem asseguradas as condições de segurança para a continuidade do jogo.",
      "D": "Sempre que ocorra uma agressão, deve o Árbitro aferir se existe garantia de estarem asseguradas as condições de segurança para a continuidade do jogo."
    },
    "correta": "A"
  },
  {
    "numero": 265,
    "texto": "Errado é afirmar-se que:",
    "opcoes": {
      "A": "Se a bola se deforma durante a execução de um pontapé de saída, pontapé de baliza, pontapé de canto, pontapé livre, penálti ou lançamento de linha lateral, o recomeço é repetido.",
      "B": "Podem ser colocadas bolas suplementares em redor do terreno de jogo para serem utilizadas no decorrer do jogo, desde que satisfaçam as exigências estipuladas na Lei 2 e a sua utilização seja controlada pelo Árbitro.",
      "C": "Todos os jogadores substituídos e suplentes estão sujeitos à autoridade do Árbitro, quer joguem quer não.",
      "D": "Um suplente inscrito que seja expulso antes ou depois do pontapé de saída pode ser substituído."
    },
    "correta": "D"
  },
  {
    "numero": 177,
    "texto": "Se o Regulamento da Competição determinar que devem ser indicados os nomes de todos os jogadores e suplentes e uma equipa começar o jogo com menos de 11 jogadores…",
    "opcoes": {
      "A": "Os jogadores e suplentes cujos nomes foram indicados no alinhamento inicial não podem tomar parte no jogo quando chegarem.",
      "B": "Os jogadores e suplentes cujos nomes foram indicados no alinhamento inicial podem tomar parte no jogo, mas no decorrer da 2.ª parte.",
      "C": "Somente os jogadores e suplentes cujos nomes foram indicados no alinhamento inicial podem tomar parte no jogo quando chegarem.",
      "D": "Todas as hipóteses estão erradas."
    },
    "correta": "C"
  },
  {
    "numero": 305,
    "texto": "Um pontapé livre:",
    "opcoes": {
      "A": "Pode ser executado levantando a bola com um pé ou com os dois pés ao mesmo tempo.",
      "B": "Só pode ser executado com um pé.",
      "C": "Só pode ser pontapeada a bola com os dois pés simultaneamente.",
      "D": "Não pode ser pontapeado para trás em nenhuma circunstância."
    },
    "correta": "A"
  },
  {
    "numero": 340,
    "texto": "O jogador da equipa",
    "opcoes": {
      "A": "passa a bola para um atacante da sua equipa que se encontra em posição de fora de jogo. Um jogador defensor da equipa B, ao ver este passe, intercepta a bola jogando a mesma deliberadamente. No entanto, o pontapé foi mal executado, indo a bola parar ao jogador atacante que estava em posição de fora de jogo. Que decisão tomar? A Punir a equipa atacante com fora de jogo, recomeçando o jogo com pontapé livre indireto onde o atacante tomou parte ativa na jogada.",
      "B": "Punir a equipa atacante com fora de jogo, recomeçando o jogo com pontapé livre direto onde o atacante tomou parte ativa na jogada.",
      "C": "Punir a equipa atacante com fora de jogo, recomeçando o jogo com pontapé livre indireto onde o atacante estava em posição de fora de jogo.",
      "D": "Deixar o jogo prosseguir, pois o defensor jogou a bola deliberadamente."
    },
    "correta": "D"
  },
  {
    "numero": 164,
    "texto": "Como deve agir disciplinarmente o árbitro se um jogador, ao efetuar de forma correta um pontapé de canto, pontapear a bola deliberadamente contra um adversário a fim de poder em seguida voltar a jogá-la?",
    "opcoes": {
      "A": "Se o fizer de forma imprudente o árbitro adverte o jogador.",
      "B": "Se o fizer de forma negligente o árbitro não adverte o jogador.",
      "C": "Se o fizer com força excessiva o árbitro deve expulsar o jogador.",
      "D": "Neste caso em concreto o jogador deve ser sempre expulso."
    },
    "correta": "C"
  },
  {
    "numero": 122,
    "texto": "Qual a definição correta para força excessiva?",
    "opcoes": {
      "A": "Força excessiva significa que o jogador mostra falta de respeito e atenção ao entrar sobre um adversário, atuando sem precaução.",
      "B": "Força excessiva significa que o jogador faz um uso excessivo da força colocando em perigo a segurança de um adversário.",
      "C": "Força excessiva significa que o jogador atua sem ter em conta o perigo os as consequências da sua ação.",
      "D": "Força excessiva significa que o jogador faz um uso excessivo da força, lesionando gravemente um adversário."
    },
    "correta": "B"
  },
  {
    "numero": 316,
    "texto": "O executante do penálti deve pontapear a bola para a frente. Toques de calcanhar são permitidos desde que:",
    "opcoes": {
      "A": "A bola se mova para a frente.",
      "B": "A bola se mova.",
      "C": "A bola tenha contacto do executante.",
      "D": "Sejam executados com autorização do Árbitro."
    },
    "correta": "A"
  },
  {
    "numero": 14,
    "texto": "Dentro da sua área de penalti, o guarda-redes arremessa uma caneleira atingindo a bola que se dirigia para a baliza.",
    "opcoes": {
      "A": "bola acaba por ser desviada e sair ao lado da baliza. Qual a decisão do árbitro? A PLIND+CA.",
      "B": "PP+CV.",
      "C": "PLIND+CV.",
      "D": "PP+CA."
    },
    "correta": "B"
  },
  {
    "numero": 276,
    "texto": "Com o jogo a decorrer, dois jogadores da mesma equipa ao cabecearem a bola ficam gravemente lesionados a necessitar de assistência. No entanto, recuperam após dois minutos de interrupção. Das hipóteses seguintes em termos de procedimento, qual a correta?",
    "opcoes": {
      "A": "O Árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em terreno de jogo e não precisam sair após recuperação.",
      "B": "O Árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em terreno de jogo e depois devem sair e reentrar com autorização do Árbitro.",
      "C": "O Árbitro interrompe o jogo. Ambos os jogadores podem ser tratados em terreno de jogo e, após o tratamento, só podem entrar em campo com autorização do Árbitro ou do Quarto Árbitro.",
      "D": "O Árbitro interrompe o jogo. Ambos os jogadores devem ser advertidos e depois sair de campo."
    },
    "correta": "A"
  },
  {
    "numero": 22,
    "texto": "Um guarda-redes suplente pode ou não participar no jogo sem o guarda-redes titular sair?",
    "opcoes": {
      "A": "Pode, se substituir qualquer jogador substituído ou expulso.",
      "B": "Tal situação não é permitida exceto se substituir o guarda-redes.",
      "C": "Pode, se substituir qualquer jogador efetivo ou substituído.",
      "D": "Pode, isto é, se substituir qualquer jogador efetivo."
    },
    "correta": "D"
  },
  {
    "numero": 201,
    "texto": "Um atacante finta o guarda-redes e chuta a bola para a baliza deserta. Um defensor atira um objeto que acerta na bola e evita que esta entre na baliza. Como deve agir o árbitro?",
    "opcoes": {
      "A": "Deve interromper o jogo, expulsar o jogador infrator por impedir a equipa adversária de marcar um golo; (por ter atirado o objeto à bola) a sua equipa deve ser punida com um pontapé de penálti.",
      "B": "Deve interromper o jogo, advertir o jogador por comportamento antidesportivo e punir a sua equipa com um pontapé livre indireto no local da infração.",
      "C": "Deve interromper o jogo, expulsar o jogador infrator por evitar um golo da equipa adversária ao atirar de forma deliberada o objeto à bola.",
      "D": "Deve interromper o jogo e punir a sua equipa com um pontapé de penálti."
    },
    "correta": "A"
  },
  {
    "numero": 228,
    "texto": "Como é identificada a Lei 6?",
    "opcoes": {
      "A": "Os outros elementos da equipa de arbitragem.",
      "B": "Os árbitros assistentes.",
      "C": "Árbitro assistente e quarto árbitro.",
      "D": "Fiscal de linha e de baliza."
    },
    "correta": "A"
  },
  {
    "numero": 226,
    "texto": "Em situações de confrontações em grupo de jogadores, o árbitro assistente mais próximo pode penetrar no terreno para ajudar o árbitro. O outro árbitro assistente deve observar e tomar nota dos pormenores do incidente. E se houver quarto árbitro?",
    "opcoes": {
      "A": "O quarto árbitro deve permanecer nas proximidades das áreas técnicas.",
      "B": "Deve correr para a zona do conflito.",
      "C": "Deve recolher aos balneários.",
      "D": "O quarto árbitro irá para junto do árbitro."
    },
    "correta": "A"
  },
  {
    "numero": 231,
    "texto": "Cada equipa é responsável por selecionar os jogadores que vão executar os pontapés da marca de penálti de entre os jogadores habilitados no terreno de jogo no final do jogo, assim como por decidir a ordem pela qual esses jogadores os vão executar. O árbitro nestas circunstâncias:",
    "opcoes": {
      "A": "Não tem de ser informado dessa ordem.",
      "B": "Só terá de ser informado da ordem pela execução.",
      "C": "Toma registo da ordem dos primeiros cinco executantes.",
      "D": "O árbitro só deve ter conhecimento do 1º e 2º executante."
    },
    "correta": "A"
  },
  {
    "numero": 18,
    "texto": "Um jogador no decurso do jogo, agarrou a bola com as mãos para agredir o árbitro. Como deve recomeçar o jogo?",
    "opcoes": {
      "A": "Bola ao solo.",
      "B": "PLIND.",
      "C": "PLD ou PP.",
      "D": "PLD."
    },
    "correta": "C"
  },
  {
    "numero": 17,
    "texto": "É permitido que um colega do executante se coloque em posição de fora de jogo aquando da execução de um pontapé de penalti?",
    "opcoes": {
      "A": "Sim, mas fora da área de penalti.",
      "B": "Não, esse jogador deve ser advertido.",
      "C": "Não, os jogadores devem colocar-se atrás da marca de penalti.",
      "D": "Sim, é permitido colocarem-se me qualquer sítio, fora da área de penalti."
    },
    "correta": "C"
  },
  {
    "numero": 174,
    "texto": "Quando uma barreira é formada por três ou mais defensores, todos os atacantes adversários devem permanecer a:",
    "opcoes": {
      "A": "A 1 metro de distância da barreira.",
      "B": "Pelo menos 1 metro de distância da barreira até que a bola entre em jogo.",
      "C": "Pelo menos 2 metros de distância da barreira até que a bola entre em jogo.",
      "D": "Pelo menos 9."
    },
    "correta": "B"
  },
  {
    "numero": 40,
    "texto": "Escolha a opção correta:",
    "opcoes": {
      "A": "Os Árbitros e os outros elementos da Equipa de Arbitragem estão proibidos de usar equipamentos eletrónicos de desempenho ou monotorização.",
      "B": "Os Árbitros e os outros elementos da Equipa de Arbitragem estão proibidos de usar equipamentos eletrónicos.",
      "C": "Os Árbitros e os outros elementos da Equipa de Arbitragem estão autorizados a usar sistemas de vídeo.",
      "D": "Os Árbitros e os outros elementos da Equipa de Arbitragem estão proibidos de usar joias ou qualquer outro equipamento eletrónico não autorizado."
    },
    "correta": "D"
  },
  {
    "numero": 136,
    "texto": "Existe alguma sanção prevista nas Leis do Jogo para um jogador que se recusa a retirar uma joia?",
    "opcoes": {
      "A": "Sim, deve ser expulso por insubordinação.",
      "B": "Não, apenas não poderá participar no jogo enquanto não corrigir.",
      "C": "Sim, deve ser advertido.",
      "D": "Não."
    },
    "correta": "C"
  },
  {
    "numero": 349,
    "texto": "Elemento oficial pontapeia bola para o terreno de jogo e anula ataque prometedor da equipa adversária. Como proceder?",
    "opcoes": {
      "A": "Bola ao solo e cartão amarelo.",
      "B": "Pontapé livre direto e cartão amarelo.",
      "C": "Pontapé livre direto e cartão vermelho.",
      "D": "Pontapé livre direto e cartão amarelo. No caso de ser assinalado pontapé de penálti, a sanção disciplinar não se aplica."
    },
    "correta": "C"
  },
  {
    "numero": 221,
    "texto": "A bola toca no árbitro fora da área de penálti e a posse de bola mudou de equipa, mesmo permanecendo em campo a bola. Qual a decisão?",
    "opcoes": {
      "A": "O jogo é interrompido e reiniciado com um lançamento de bola ao solo para a equipa que tocou a bola pela última vez (antes de esta tocar no árbitro) no local onde estava o jogador em posse da bola.",
      "B": "O jogo é interrompido e reiniciado com um lançamento de bola ao solo para a equipa que tocou a bola pela última vez (antes de esta tocar no árbitro) no local onde esta tocou o árbitro.",
      "C": "O jogo é interrompido e reiniciado com um lançamento de bola ao solo para a equipa que tocou a bola pela última vez (antes de esta tocar no árbitro) no local onde estava o adversário mais próximo.",
      "D": "O jogo é interrompido e reiniciado com um lançamento de bola ao solo sempre para o guarda-redes."
    },
    "correta": "B"
  },
  {
    "numero": 65,
    "texto": "Quais as condições previstas para a publicidade comercial vertical?",
    "opcoes": {
      "A": "Deve situar-se a, no mínimo, um metro das linhas laterais do terreno de jogo.",
      "B": "Deve situar-se a, no mínimo, dois metros das linhas de baliza do terreno de jogo.",
      "C": "Deve situar-se a, no mínimo, dois metros das redes das balizas.",
      "D": "Todas as opções anteriores estão corretas."
    },
    "correta": "A"
  },
  {
    "numero": 114,
    "texto": "Escolha a opção correta:",
    "opcoes": {
      "A": "O capitão de equipa não tem qualquer estatuto ou privilégios especiais nem qualquer responsabilidade pelo comportamento dos colegas de equipa.",
      "B": "O capitão de equipa tem direito a exigir explicações de uma decisão do Árbitro.",
      "C": "O capitão de equipa tem um estatuto especial.",
      "D": "O capitão de equipa não tem qualquer estatuto ou privilégios especiais, mas tem um certo grau de responsabilidade pelo comportamento da equipa."
    },
    "correta": "D"
  },
  {
    "numero": 289,
    "texto": "Um substituto entra na sala de operação de vídeo (durante um jogo no qual ele faz parte). O Árbitro foi informado deste incidente na paragem seguinte de jogo. Qual o procedimento mais correto a tomar?",
    "opcoes": {
      "A": "O substituto é expulso (cartão vermelho), deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer não é reduzido.",
      "B": "O substituto é advertido e deve retomar o seu lugar na área técnica.",
      "C": "O substituto é expulso (cartão vermelho), deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer é reduzido.",
      "D": "O substituto é expulso (cartão vermelho). Deverá deixar as instalações de jogo."
    },
    "correta": "A"
  },
  {
    "numero": 266,
    "texto": "O guarda-redes, no decurso da marcação de um penálti, cometeu uma infração e defendeu a bola. É permitido o recurso ao VAR numa situação destas?",
    "opcoes": {
      "A": "Não. O Árbitro não poderá receber assistência do VAR em caso de infração do guarda-redes.",
      "B": "Sim. O Árbitro poderá receber assistência do VAR em caso de infração do guarda- redes e/ou do marcador do penalti.",
      "C": "Não. O Árbitro não poderá receber assistência do VAR em caso de infração do guarda-redes. Seria diferente se a infração fosse do marcador do penalti.",
      "D": "Todas as afirmações estão incorretas."
    },
    "correta": "B"
  },
  {
    "numero": 323,
    "texto": "Sobre os pontapés livres indiretos, escolha a opção incorreta:",
    "opcoes": {
      "A": "A favor da equipa atacante por uma infração cometida dentro da área de baliza adversária são executados a partir do ponto mais próximo da linha da área de baliza paralela à linha de baliza.",
      "B": "A favor da equipa defensora dentro da sua área de baliza podem ser executados em qualquer ponto dessa área.",
      "C": "Todos os pontapés livres são executados a partir do local onde a infração foi cometida.",
      "D": "A bola entra em jogo logo que seja pontapeada e se mova claramente."
    },
    "correta": "C"
  },
  {
    "numero": 234,
    "texto": "Um substituto entra na sala de operação de vídeo (VOR) durante um jogo. O árbitro foi informado dessa ocorrência na interrupção seguinte do jogo. Qual é o procedimento adequado perante tal situação?",
    "opcoes": {
      "A": "O substituto deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer é reduzido.",
      "B": "O substituto é advertido e retoma a área técnica.",
      "C": "O substituto é expulso (cartão vermelho), deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer não é reduzido.",
      "D": "O substituto é expulso (cartão vermelho), deverá deixar a área técnica e não poderá ser substituído. O número de substituições que a equipa pode fazer é reduzido."
    },
    "correta": "C"
  },
  {
    "numero": 52,
    "texto": "Relativamente a hidratação durante os jogos, qual a opção correta?",
    "opcoes": {
      "A": "O As garrafas devem ser de plástico e colocadas a, aproximadamente, dois metros de distância das linhas laterais.",
      "B": "As garrafas devem ser de plástico e colocadas a, aproximadamente, um metro de distância das linhas laterais, de modo a não prejudicar os Árbitros Assistentes no desempenho das suas funções.",
      "C": "O guarda-redes não pode colocar uma garrafa dentro da baliza.",
      "D": "É permitido lançar garrafas para o interior do terreno de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 295,
    "texto": "Foi obtido um golo, mas na outra área, o massagista estava cerca de meio metro dentro do terreno de jogo a colocar spray no guarda-redes. Uma vez que a equipa que obteve o golo tinha uma pessoa a mais no terreno de jogo, o que deve o Árbitro fazer?",
    "opcoes": {
      "A": "Validar o golo porque não existe qualquer interferência do massagista.",
      "B": "Invalidar o golo, punir o massagista com CV e assinalar penalti.",
      "C": "Anular o golo e assinalar penalti.",
      "D": "Todas as hipóteses estão corretas."
    },
    "correta": "A"
  },
  {
    "numero": 339,
    "texto": "Perto da sua área de penálti, um jogador defensor levantou a bola com o pé para a sua cabeça e atrasou a bola de cabeça para o seu guarda-redes que estava dentro da sua área de penálti, tendo este agarrado a bola. Se fosse o Árbitro que decisão tomaria?",
    "opcoes": {
      "A": "Deixava o jogo prosseguir pois o atraso foi feito com a cabeça.",
      "B": "Interrompia o jogo, advertia o jogador que atrasou a bola ao seu guarda redes por iniciar um meio ilegal para a bola ser passada ao seu guarda redes, recomeçando o jogo com pontapé livre indireto no local onde o jogador defensor iniciou o meio ilegal para passar a bola ao seu guarda redes.",
      "C": "Interrompia o jogo, advertia o jogador que atrasou a bola ao seu guarda redes por iniciar um meio ilegal para a bola ser passada ao seu guarda redes, recomeçando o jogo com pontapé livre indireto no local onde o guarda redes agarrou a bola.",
      "D": "Interrompia o jogo, advertia o jogador que atrasou a bola ao seu guarda redes por iniciar um meio ilegal para a bola ser passada ao seu guarda redes, recomeçando o jogo com pontapé livre direto no local onde o jogador defensor iniciou o meio ilegal para passar a bola ao seu guarda redes."
    },
    "correta": "B"
  },
  {
    "numero": 5,
    "texto": "Um jogo para achar o vencedor, foi decidido através de penáltis. Assim, um dos Árbitros Assistentes deve colocar-se na interseção da linha de baliza com a área de baliza. O outro Árbitro Assistente deve colocar-se onde e com que finalidade?",
    "opcoes": {
      "A": "No círculo central para controlar os jogadores.",
      "B": "Na zona central do campo para indicar quem vai executar o pontapé.",
      "C": "Sobre a linha limite do círculo central e para identificar os jogadores.",
      "D": "No espaço do círculo com o objetivo de permitir a saída do executante do pontapé."
    },
    "correta": "A"
  },
  {
    "numero": 185,
    "texto": "É falso afirmar que:",
    "opcoes": {
      "A": "A equipa que marcar maior número de golos durante o encontro é a vencedora. Quando as duas equipas marcarem o mesmo número de golos ou não marcarem nenhum, o jogo termina empatado.",
      "B": "Durante os penáltis só os jogadores habilitados e os elementos da Equipa de Arbitragem podem permanecer no terreno de jogo.",
      "C": "Nos penáltis, se o executante for penalizado por uma infração cometida após o Árbitro ter ordenado a execução do pontapé, esse pontapé é repetido e o jogador avisado.",
      "D": "Quando o Árbitro assinalar um golo antes da bola ter transposto completamente a linha de baliza, o jogo deve recomeçar com lançamento de bola ao solo."
    },
    "correta": "C"
  },
  {
    "numero": 69,
    "texto": "No decorrer de uma jogada, um atacante conduz a bola junto à linha lateral tendo um defesa adversário na sua perseguição.",
    "opcoes": {
      "A": "bola acaba por sair do terreno de jogo. Posteriormente, o defesa rasteira o adversário de forma imprudente fora do campo. O atacante não tendo gostado de ter sofrido falta, posteriormente agride o defensor com um murro na cara. Como deve proceder o árbitro? A Deve assinalar um pontapé livre direto a favor da equipa do atacante, a executar em cima da linha lateral no local mais próximo onde ocorreu a infração. O atacante deverá ser expulso.",
      "B": "Deve assinalar um pontapé livre direto a favor da equipa do atacante, a executar em cima da linha lateral no local mais próximo onde ocorreu a infração e advertir o defensor. O atacante deverá ser expulso.",
      "C": "Deve assinalar um pontapé livre direto a favor da equipa do defensor, a executar em cima da linha lateral no local mais próximo onde ocorreu a infração. O atacante deverá ser expulso.",
      "D": "Deve ordenar a execução de um lançamento lateral após tomar as medidas disciplinares."
    },
    "correta": "D"
  },
  {
    "numero": 161,
    "texto": "Um Guarda-Redes com a bola nas mãos, pontapeia-a, sendo que inadvertidamente esta bate no Árbitro que se encontrava dentro da área de penálti do referido GR, acabando por entrar na baliza deste. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Validar o golo.",
      "B": "Assinalar pontapé de baliza a favor da equipa do referido Guarda-Redes.",
      "C": "Ordenar a execução de um lançamento de bola ao solo para o referido Guarda- Redes.",
      "D": "Ordenar a execução de um lançamento de bola ao solo para o Guarda-Redes da equipa adversária do referido GR."
    },
    "correta": "C"
  },
  {
    "numero": 300,
    "texto": "Penálti. O executante, sem cometer nenhuma infração, pontapeia a bola, mas antes já o guarda-redes se tinha adiantado cerca de um metro para a frente.",
    "opcoes": {
      "A": "bola bateu no poste e saiu pela linha lateral. Que decisão deve ser tomada? A Se o guarda-redes teve impacto claro no executante, o penálti deve ser repetido e o guarda-redes avisado se for a 1.ª infração.",
      "B": "Se o guarda-redes teve impacto claro no executante, o penálti deve ser repetido e o guarda-redes advertido se for reincidente ou avisado se for a 1.ª infração.",
      "C": "O jogo deve ser recomeçado com lançamento lateral e o guarda-redes avisado se for a 1.ª infração.",
      "D": "Se o guarda-redes não teve impacto claro no executante, o penálti deve ser repetido."
    },
    "correta": "B"
  },
  {
    "numero": 181,
    "texto": "Quando o Árbitro tiver autorizado a equipa médica e/ou os maqueiros a penetrar no terreno de jogo, o jogador tem de sair, seja em maca ou pelo seu pé. Se o jogador não respeita as instruções do Árbitro deve ser advertido porque motivo?",
    "opcoes": {
      "A": "Comportamento Antidesportivo.",
      "B": "Desobediência.",
      "C": "Falta de respeito pelo jogo.",
      "D": "Retardar o recomeço do jogo."
    },
    "correta": "A"
  },
  {
    "numero": 94,
    "texto": "Das opções abaixo, escolha a que mais se adequa à gestão de confrontações em grupo de jogadores.",
    "opcoes": {
      "A": "O Árbitro Assistente mais próximo deverá penetrar no terreno de jogo para ajudar o Árbitro. O outro Árbitro Assistente deve controlar as áreas técnicas.",
      "B": "O Árbitro Assistente mais próximo pode penetrar no terreno de jogo para ajudar o Árbitro. O outro Árbitro Assistente deve observar e tomar nota dos pormenores do incidente. O Quarto Árbitro deve permanecer nas proximidades da área técnica.",
      "C": "Os Árbitros Assistentes devem penetrar no terreno de jogo para ajudar o Árbitro. O Quarto Árbitro deve permanecer nas proximidades da área técnica.",
      "D": "O Árbitro Assistente mais próximo pode penetrar no terreno de jogo para ajudar o Árbitro. O outro Árbitro Assistente registar o incidente e informa o Árbitro das medidas disciplinares a tomar. O Quarto Árbitro deve permanecer nas proximidades da área técnica."
    },
    "correta": "B"
  },
  {
    "numero": 248,
    "texto": "O árbitro no preciso momento que olha para o relógio para concluir o jogo e vai levar o apito à boca, a bola entrou na baliza da equipa A. Não houve qualquer infração no momento que antecedeu a entrada da bola na baliza. Qual a decisão mais correta?",
    "opcoes": {
      "A": "Invalidar o golo e terminar o jogo.",
      "B": "Apitar e chamar os dois capitães das equipas e informar que estava concluído o jogo antes da bola entrar.",
      "C": "Não validar o golo e remeter a informação às autoridades competentes.",
      "D": "Validar o golo."
    },
    "correta": "D"
  },
  {
    "numero": 246,
    "texto": "O guarda-redes da equipa",
    "opcoes": {
      "A": "depois de um atraso de um colega, pontapeou a bola pela linha lateral. Das opções seguintes qual a mais correta, considerando que o árbitro na primeira ação não considerou ilícita a intervenção do árbitro, face às leis do jogo? A Lançamento de linha lateral para a equipa B.",
      "B": "Lançamento de linha lateral para a equipa A.",
      "C": "Pontapé-livre indireto para a equipa A.",
      "D": "Pontapé-livre indireto para a equipa B."
    },
    "correta": "A"
  },
  {
    "numero": 245,
    "texto": "Com a bola em jogo, um treinador entra no campo de jogo para interferir com um jogador adversário. Qual é a decisão do árbitro?",
    "opcoes": {
      "A": "O árbitro interromperá o jogo (a menos que haja vantagem), expulsará (cartão vermelho) o técnico e reiniciará o jogo com um pontapé- livre direto no local da interferência - se for na área de penálti da equipa do técnico, assinala penálti.",
      "B": "O árbitro interromperá o jogo (a menos que haja vantagem), e adverte o técnico e reiniciará o jogo com um pontapé livre direto no local da interferência - se for na área de penálti da equipa do técnico, será concedido um penálti.",
      "C": "O árbitro interromperá o jogo (a menos que haja vantagem), avisa o treinador e efetua uma bola ao solo.",
      "D": "O árbitro interromperá o jogo (a menos que haja vantagem), o técnico e reiniciará o jogo com um pontapé- livre direto ou indireto no local da interferência."
    },
    "correta": "A"
  },
  {
    "numero": 195,
    "texto": "Um jogador que entre no terreno de jogo sem autorização deverá ser advertido e se jogo tiver de ser interrompidos para efetuar a advertência, este recomeça com pontapé livre indireto no local onde a bola se encontrava no momento da interrupção. Existe alguma exceção prevista para o Árbitro agir de outra forma?",
    "opcoes": {
      "A": "Não existe nenhuma exceção.",
      "B": "A menos que exista uma interferência no jogo.",
      "C": "Se existir uma situação de ataque planeado.",
      "D": "Se a situação ocorrer numa zona defensiva de uma das equipas."
    },
    "correta": "B"
  },
  {
    "numero": 135,
    "texto": "Segundo a Lei 11, não existe fora de jogo quando o jogador recebe a bola diretamente de alguns recomeços de jogo. Indique, dos abaixo, um desses exemplos?",
    "opcoes": {
      "A": "Pontapé de baliza.",
      "B": "Lançamento lateral.",
      "C": "Pontapé de canto.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 258,
    "texto": "Podem ser colocadas bolas suplementares em redor do terreno de jogo para serem utilizadas no decurso do jogo, desde que satisfaçam as exigências estipuladas na Lei 2 e a sua utilização seja controlada por quem?",
    "opcoes": {
      "A": "Árbitro Assistente n.º 1.",
      "B": "Árbitro Assistente n.º 1 e Quarto Árbitro.",
      "C": "Árbitro.",
      "D": "Delegados das Equipas."
    },
    "correta": "C"
  },
  {
    "numero": 178,
    "texto": "O Árbitro Assistente de Reserva pode:",
    "opcoes": {
      "A": "Substituir somente um Árbitro Assistente. Pode também assistir o Árbitro do mesmo modo que os outros elementos da Equipa de Arbitragem no terreno de jogo.",
      "B": "Substituir um Árbitro Assistente, Quarto Árbitro ou Árbitro Assistente Adicional que não possa continuar a desempenhar as suas funções, e pode também assistir o Árbitro do mesmo modo que os outros elementos da Equipa de Arbitragem no terreno de jogo.",
      "C": "Substituir um Árbitro Assistente, Quarto Árbitro ou Árbitro Assistente Adicional que não possa continuar a desempenhar as suas funções, mas não pode assistir o Árbitro do mesmo modo que os outros elementos da Equipa de Arbitragem no terreno de jogo.",
      "D": "Substituir um Árbitro Assistente ou Quarto Árbitro quando o Árbitro entender."
    },
    "correta": "B"
  },
  {
    "numero": 56,
    "texto": "Um suplente, de dentro da sua área técnica, insulta o Árbitro. Como deve este recomeçar o jogo após a devida sanção disciplinar?",
    "opcoes": {
      "A": "Pontapé livre indireto a executar no local onde se encontrava a bola no momento da infração.",
      "B": "Pontapé livre indireto a executar no local onde se encontrava a bola no momento da interrupção.",
      "C": "Pontapé livre indireto a executar em cima da linha lateral no ponto mais próximo onde ocorreu a infração.",
      "D": "Pontapé livre indireto a executar em cima da linha lateral no ponto mais próximo onde se encontrava a bola no momento da interrupção."
    },
    "correta": "C"
  },
  {
    "numero": 254,
    "texto": "Se um jogador atacante permanece imóvel entre os postes da baliza e no interior da baliza, o golo deve ser validado a menos que:",
    "opcoes": {
      "A": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12 ou Lei 13 em simultâneo. Nesse caso, o jogo recomeça com pontapé livre indireto, direto ou penalti.",
      "B": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12. Nesse caso, o jogo recomeça com pontapé livre indireto ou direto.",
      "C": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 12. Nesse caso, o jogo recomeça sempre com pontapé livre indireto.",
      "D": "O jogador cometa uma infração de fora de jogo ou uma infração à Lei 13. Nesse caso, o jogo recomeça com pontapé livre indireto ou direto."
    },
    "correta": "B"
  },
  {
    "numero": 326,
    "texto": "Se um defensor começa a agarrar um atacante fora da área de penálti e prossegue a sua ação para o interior da área, o Árbitro deve:",
    "opcoes": {
      "A": "Conceder penálti.",
      "B": "Efetuar bola ao solo.",
      "C": "Assinalar pontapé livre direto.",
      "D": "Assinalar pontapé livre indireto."
    },
    "correta": "A"
  },
  {
    "numero": 210,
    "texto": "Quantas pessoas estão autorizadas a dar instruções táticas, na área técnica?",
    "opcoes": {
      "A": "Só uma pessoa de cada vez está autorizada a dar instruções táticas, desde a área técnica.",
      "B": "Poderá ser o massagista a dar instruções aos jogadores para recuperação do esforço físico.",
      "C": "Será o delegado da equipa a dar instruções para dentro do campo, quando se dirigir ao quarto árbitro, para se proceder a uma substituição.",
      "D": "Será o preparador físico, atrás da linha de baliza, ou junto do árbitro assistente nº1, a orientar o aquecimento dos suplentes e dar indicações ao guarda-redes."
    },
    "correta": "A"
  },
  {
    "numero": 85,
    "texto": "Dois suplentes das duas equipas agridem-se mutuamente, fora do terreno de jogo, levando à interrupção do jogo. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve recomeçar o jogo com uma Bola ao Solo, expulsando os suplentes.",
      "B": "O Árbitro deve recomeçar o jogo com um Pontapé Livre Indireto, expulsando os suplentes.",
      "C": "O Árbitro deve recomeçar o jogo com um Pontapé Livre Indireto, Direto ou Pontapé de Penálti, expulsando os suplentes.",
      "D": "O Árbitro deve expulsar os suplentes e recomeçar o jogo com Pontapé Livre Indireto no local onde a bola se encontrava no momento da interrupção."
    },
    "correta": "A"
  },
  {
    "numero": 70,
    "texto": "Aquando de um lançamento de bola ao solo, após a bola bater no chão, um jogador chuta e introduz a bola na baliza adversária. Como deve proceder o árbitro?",
    "opcoes": {
      "A": "Deve efetuar uma nova bola ao solo.",
      "B": "Deve assinalar um lançamento lateral.",
      "C": "Deve assinalar um pontapé de baliza.",
      "D": "Deve assinalar um pontapé de canto."
    },
    "correta": "C"
  },
  {
    "numero": 126,
    "texto": "Qual a ação recomendada de um Árbitro Assistente aquando de faltas a favor do ataque dentro da área de penálti?",
    "opcoes": {
      "A": "Se o Árbitro não tomou nenhuma decisão, o Árbitro Assistente deve então levantar a bandeira e virar o corpo na direção da linha de baliza até que o Árbitro assinale a infração.",
      "B": "Se o Árbitro não tomou nenhuma decisão, o Árbitro Assistente deve então levantar a bandeira, agitando-a até ao Árbitro assinalar a infração.",
      "C": "Se o Árbitro não tomou nenhuma decisão, o Árbitro Assistente deve então levantar a bandeira e fazer o sinal “beep”, deslocando-se depois ao longo da linha lateral em direção à bandeira de canto.",
      "D": "Se o Árbitro não tomou nenhuma decisão, o Árbitro Assistente deve então levantar a bandeira e fazer o sinal “beep”, deslocando-se depois ao longo da linha lateral."
    },
    "correta": "C"
  },
  {
    "numero": 156,
    "texto": "Um pontapé de baliza é executado por um defensor. Após a bola entrar legalmente em jogo para dentro de terreno de jogo, saiu da área e, por força do vento, voltou para trás para dentro da mesma área. Este defensor vendo que um atacante iria ficar de posse de bola, isolado, deu uma palmada na mesma, não evitando, contudo que a bola ficasse controlada pelo atacante que rematou e obteve golo. Como deve proceder o Árbitro após interromper o jogo?",
    "opcoes": {
      "A": "Recomeçar com pontapé de penálti e expulsar o executante do pontapé de baliza.",
      "B": "Recomeçar com pontapé livre indireto e expulsar o executante do pontapé de baliza.",
      "C": "Repetir o pontapé de baliza.",
      "D": "Validar o golo."
    },
    "correta": "D"
  },
  {
    "numero": 331,
    "texto": "Foi assinalado um penálti no último minuto de jogo. Assim, qual a colocação do Árbitro Assistente no momento em que irá decorrer o referido pontapé?",
    "opcoes": {
      "A": "O Árbitro Assistente deve colocar-se na intersecção da linha de baliza com a área de penálti.",
      "B": "O Árbitro Assistente deve colocar-se na intersecção da linha de baliza com a área de baliza.",
      "C": "O Árbitro Assistente deve colocar-se na intersecção da linha de baliza com o exterior do campo nas proximidades da área de penálti.",
      "D": "O Árbitro Assistente deve colocar-se na intersecção da linha de baliza com o enfiamento da marca de penálti."
    },
    "correta": "A"
  },
  {
    "numero": 240,
    "texto": "Um árbitro interrompe o jogo e adverte (cartão amarelo) um jogador que reentrou em campo sem permissão. Como o jogo é reiniciado?",
    "opcoes": {
      "A": "Com um pontapé-livre direto no local da interferência ou com um pontapé-livre indireto no local da bola quando o jogo foi interrompido (se não houve interferência).",
      "B": "Com um pontapé-livre direto ou pontapé de penalti.",
      "C": "Com um pontapé-livre indireto no local da bola quando o jogo foi interrompido.",
      "D": "Com um pontapé-livre direto no local onde estava a bola."
    },
    "correta": "A"
  },
  {
    "numero": 51,
    "texto": "Um jogador levantou a camisola de jogo para exibir um slogan. Como deve proceder o Árbitro?",
    "opcoes": {
      "A": "Deverá chamar a atenção do jogador.",
      "B": "Deverá relatar a ocorrência no relatório, dando conhecimento às autoridades competentes.",
      "C": "Deverá chamar a atenção do jogador que tal não é permitido e que irá disso dar conhecimento às autoridades competentes.",
      "D": "Deverá considerar advertido o jogador."
    },
    "correta": "C"
  },
  {
    "numero": 319,
    "texto": "Fora da sua própria área de penálti, o guarda-redes está sujeito às mesmas restrições que os restantes jogadores no que diz respeito ao contacto da bola com as mãos. Se o guarda-redes tocar a bola com as mãos dentro da sua própria área de penálti quando não está autorizado a fazê-lo, é concedido um pontapé livre indireto, não havendo lugar a qualquer sanção disciplinar. Contudo, se a infração consiste em jogar a bola uma 2.ª vez (utilizando ou não a mão/braço) depois desta ter entrado em jogo e antes que seja tocada por outro jogador, o guarda-redes será sancionado como?",
    "opcoes": {
      "A": "Em conformidade se com esta ação interrompe um ataque prometedor ou se evita um golo / clara oportunidade de golo da equipa adversária.",
      "B": "Não será sancionado.",
      "C": "Cartão Amarelo.",
      "D": "Cartão Vermelho."
    },
    "correta": "A"
  },
  {
    "numero": 152,
    "texto": "Um jogador atacante move-se para se colocar no caminho de um adversário e impedir a progressão de um adversário. Qual a punição técnica a aplicar?",
    "opcoes": {
      "A": "Bola ao solo.",
      "B": "De acordo com a Lei 13.",
      "C": "De acordo com a Lei 12.",
      "D": "De acordo com a Lei 11."
    },
    "correta": "C"
  },
  {
    "numero": 359,
    "texto": "Escolha a afirmação correta constante no livro das Leis do Jogo?",
    "opcoes": {
      "A": "Se um pontapé de penálti tiver de ser executado ou repetido, a duração de cada parte deve ser prolongada até que o pontapé de penálti seja concluído.",
      "B": "Um jogo interrompido definitivamente antes do seu termo tem de ser concluído ou repetido.",
      "C": "Uma infração cometida quando a bola não está em jogo pode alterar a forma como o jogo recomeça.",
      "D": "Nenhum slogan, mensagem ou imagem pode aparecer na braçadeira de capitão."
    },
    "correta": "A"
  },
  {
    "numero": 37,
    "texto": "Se o Árbitro por qualquer motivo ficar incapacitado temporariamente, quem pode continuar na direção do jogo?",
    "opcoes": {
      "A": "Ninguém, o Árbitro é único habilitado a dirigir o jogo desde o seu início até final.",
      "B": "Se o Árbitro ficar incapacitado, o jogo pode continuar sob a direção dos outros elementos da Equipa de Arbitragem até que a bola deixe de estar em jogo.",
      "C": "Como se trata de uma situação em que apenas os Árbitros podem atuar seria o Quarto Árbitro se houvesse.",
      "D": "Se o Árbitro ficar incapacitado, o que acontecer até ficar completamente recuperado não tem qualquer validade."
    },
    "correta": "B"
  },
  {
    "numero": 170,
    "texto": "O jogador da equipa que está em desvantagem no marcador remata a bola à baliza adversária e a mesma não atravessa totalmente a linha de baliza. O que está convencionado fazer?",
    "opcoes": {
      "A": "Deve por força das dúvidas efetuar uma bola ao solo.",
      "B": "Interrompe o jogo e acerca-se do AA mais próximo.",
      "C": "O Árbitro deve apitar de imediato e assinalar golo.",
      "D": "O Árbitro deve estabelecer contacto visual com o Árbitro Assistente e, se necessário, este deverá fazer um sinal discreto com a mão."
    },
    "correta": "D"
  },
  {
    "numero": 212,
    "texto": "Um jogador está a sangrar, pelo que teve necessidade de sair do terreno de jogo. Escolha a opção correta para este tipo de situações.",
    "opcoes": {
      "A": "O árbitro deve garantir que qualquer jogador que esteja a sangrar deixe o terreno de jogo. O jogador só pode regressar ao terreno de jogo após receber um sinal do árbitro, depois de este se assegurar que a hemorragia parou e que não existe sangue no equipamento.",
      "B": "O árbitro deve garantir que qualquer jogador que esteja a sangrar deixe o terreno de jogo. O jogador só pode regressar ao terreno de jogo após receber um sinal do árbitro, sem necessidade de outros procedimentos.",
      "C": "O árbitro deve garantir que qualquer jogador que esteja a sangrar deixe o terreno de jogo. O jogador só pode regressar ao terreno de jogo, com este interrompido e após receber um sinal do árbitro, depois de este se assegurar que a hemorragia parou e que não existe sangue no equipamento.",
      "D": "O árbitro deve garantir que qualquer jogador que esteja a sangrar deixe o terreno de jogo. O jogador só pode regressar ao terreno de jogo após receber a autorização do quarto árbitro."
    },
    "correta": "A"
  },
  {
    "numero": 171,
    "texto": "Sobre os pontapés de penálti escolha a opção correta:",
    "opcoes": {
      "A": "Um dos Árbitros Assistentes deve colocar-se na intersecção da linha de baliza com a área de baliza. O outro Árbitro Assistente deve colocar-se no círculo central para controlar os jogadores.",
      "B": "Um dos Árbitros Assistentes deve colocar-se na intersecção da linha de baliza com a área de baliza. O outro Árbitro Assistente deve colocar-se no círculo central, junto do ponto central, para identificar os jogadores.",
      "C": "Um dos Árbitros Assistentes deve colocar-se na intersecção da linha de baliza com a área de penálti. O outro Árbitro Assistente deve colocar-se no círculo central para controlar os jogadores.",
      "D": "Um dos Árbitros Assistentes deve colocar-se na intersecção da linha de baliza com a área de penálti (limite exterior). O outro Árbitro Assistente deve colocar-se no círculo central para controlar os jogadores."
    },
    "correta": "A"
  },
  {
    "numero": 163,
    "texto": "O árbitro indica um pontapé-livre indireto levantando o braço ao alto por cima da cabeça. Até quando deverá manter o braço nessa posição?",
    "opcoes": {
      "A": "Deverá manter o braço nessa posição até que o livre seja executado e até que a bola toque noutro jogador.",
      "B": "Deverá manter o braço nessa posição até que o livre seja executado e até que a bola toque noutro jogador, saia do terreno de jogo ou seja claro que não será possível obter golo diretamente desse pontapé.",
      "C": "Deverá manter o braço nessa posição até que o livre seja executado e até que a bola toque noutro jogador, ou seja claro que não será possível obter golo diretamente desse pontapé.",
      "D": "Deverá manter o braço nessa posição até que o livre seja executado e até que a bola toque noutro jogador ou saia do terreno de jogo."
    },
    "correta": "B"
  },
  {
    "numero": 298,
    "texto": "Um jogador reclama por palavras e gestos perante o Árbitro a exibição de um Cartão Amarelo para um adversário. Como agir?",
    "opcoes": {
      "A": "Avisar que não pode proceder daquela forma.",
      "B": "Exibir o Cartão Amarelo mesmo que seja a primeira vez.",
      "C": "Exibir o Cartão Amarelo se for reincidente.",
      "D": "Nestas circunstâncias é sempre expulso."
    },
    "correta": "B"
  },
  {
    "numero": 270,
    "texto": "O Quarto Árbitro deve indicar o tempo adicional",
    "opcoes": {
      "A": "Mínimo decidido pelo Árbitro no final do último minuto de cada período de jogo. O tempo adicional pode ser aumentado pelo Árbitro, mas não reduzido.",
      "B": "Mínimo decidido pelo Árbitro no final do último minuto de cada período de jogo. O tempo adicional pode ser aumentado pelo Árbitro e pode ser reduzido.",
      "C": "Mínimo decidido pelo Árbitro no final do penúltimo minuto de cada período de jogo. O tempo adicional pode ser aumentado pelo Árbitro, mas não reduzido.",
      "D": "Mínimo decidido pelo Árbitro no final do último minuto de cada período de jogo. O tempo adicional não pode ser aumentado pelo Árbitro."
    },
    "correta": "A"
  },
  {
    "numero": 87,
    "texto": "Relativamente à Lei 14 escolha a opção correta.",
    "opcoes": {
      "A": "O Árbitro procede a um sorteio com uma moeda para decidir quem escolhe marcar o primeiro penálti.",
      "B": "Os avisos e os cartões amarelos, registados durante o jogo a jogadores e elementos oficiais das equipas, não serão considerados nos penáltis.",
      "C": "Os penáltis têm lugar após o jogo terminar e, salvo estipulação em contrário, aplicam-se as Leis do Jogo em questão.",
      "D": "Deve ser concedido tempo adicional para permitir que um pontapé de penálti seja executado e concluído no final de cada parte do jogo ou no final do prolongamento."
    },
    "correta": "D"
  },
  {
    "numero": 81,
    "texto": "O executante de um Lançamento Lateral envia a bola na direção da sua baliza. Ao ver que um adversário, sem nenhum defesa por perto e já dentro da Área de Penálti do executante, se ia apoderar da bola, o lançador pontapeia-a para fora do terreno pela linha lateral. Como proceder?",
    "opcoes": {
      "A": "O Árbitro deve assinalar novo lançamento lateral.",
      "B": "O Árbitro, deve expulsar o executante do lançamento lateral e assinalar um Pontapé Livre Direto.",
      "C": "O Árbitro, deve expulsar o executante do lançamento lateral e assinalar um Pontapé Livre Indireto.",
      "D": "O Árbitro, deve expulsar o executante do lançamento lateral e assinalar um Pontapé de Penálti."
    },
    "correta": "C"
  },
  {
    "numero": 71,
    "texto": "A bola está fora do jogo quando:",
    "opcoes": {
      "A": "A bola toca no árbitro e uma equipa inicia um ataque prometedor.",
      "B": "A bola toca no árbitro e entra diretamente numa das balizas.",
      "C": "A bola toca no árbitro e muda a equipa que tinha a posse de bola.",
      "D": "Todas as opções anteriores estão corretas."
    },
    "correta": "D"
  },
  {
    "numero": 128,
    "texto": "Qual das seguintes opções se refere a um poder do Árbitro Assistente?",
    "opcoes": {
      "A": "Assinalar um fora de jogo.",
      "B": "Assinalar um lançamento de linha lateral.",
      "C": "Solicitar uma substituição.",
      "D": "Nenhuma das anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 144,
    "texto": "Qual o número de suplentes que podem ser inscritos/indicados, de acordo com a Lei 3?",
    "opcoes": {
      "A": "Desde 3 até 15.",
      "B": "Desde 5 até 15.",
      "C": "Desde 3 até 18.",
      "D": "Desde"
    },
    "correta": "A"
  },
  {
    "numero": 360,
    "texto": "Em quais das opções abaixo, se deve considerar que um jogador jogou deliberadamente a bola, segundo a Lei 11?",
    "opcoes": {
      "A": "O jogador não teve tempo para controlar o movimento do seu corpo.",
      "B": "A bola percorreu uma curta distância.",
      "C": "O movimento da bola foi com velocidade.",
      "D": "A direção da bola não foi inesperada. CHAVE DE CORREÇÃO"
    },
    "correta": "D"
  },
  {
    "numero": 48,
    "texto": "Relativamente aos equipamentos, qual a opção correta?",
    "opcoes": {
      "A": "O equipamento do Guarda-Redes deve ser de cor diferente dos equipamentos de todos os jogadores que participem no jogo.",
      "B": "O equipamento do Guarda-Redes deve ser de cor diferente dos equipamentos de todos os jogadores que participem no jogo, bem como da equipa de arbitragem.",
      "C": "O Guarda-Redes não pode usar boné.",
      "D": "A camisola do Guarda-Redes deve ser de cor diferente dos equipamentos de todos os jogadores que participem no jogo."
    },
    "correta": "B"
  },
  {
    "numero": 255,
    "texto": "Quando um jogador ultrapassa o GR adversário e fica isolado frente à baliza, rematou para aquilo que era um golo certo. No entanto, quando a bola ainda não tinha ultrapassado totalmente a linha de baliza entre os postes, , o Árbitro apitou erradamente, pois não houve qualquer infração. Contactou com o seu AA e este deu-lhe a correta indicação, que está identificada em uma das alíneas. Escolha assim, a indicação fornecida:",
    "opcoes": {
      "A": "Não houve infração, mas em face da vantagem, dado que era um golo certo, deve validar o golo.",
      "B": "Assinalar pontapé livre indireto contra a equipa do Guarda-Redes.",
      "C": "Efetuar uma bola ao solo.",
      "D": "Dar o jogo por concluído e relatar os factos às entidades competentes."
    },
    "correta": "C"
  },
  {
    "numero": 227,
    "texto": "Quando se fala em tacle, estamos perante que tipo de lance?",
    "opcoes": {
      "A": "Uma disputa de bola com o pé (no solo ou no ar).",
      "B": "Uma disputa de bola de forma deslizante.",
      "C": "Uma disputa de bola com contacto.",
      "D": "Uma disputa de bola sem contacto."
    },
    "correta": "A"
  },
  {
    "numero": 105,
    "texto": "Das opções abaixo escolha a que se enquadra na seguinte afirmação: “Um pontapé livre direto é concedido à equipa adversária do jogador que cometa uma infração contra um adversário que o árbitro considere imprudente, negligente ou com força excessiva”.",
    "opcoes": {
      "A": "Impedir o movimento de um adversário com contacto.",
      "B": "Agarrar um adversário.",
      "C": "Comete uma infração de mão na bola.",
      "D": "Empurrar um adversário."
    },
    "correta": "D"
  },
  {
    "numero": 190,
    "texto": "Um jogo interrompido definitivamente antes do seu termo deve ser repetido. Contudo, haverá que ter em conta que pode não ser assim. Identifique a alínea que completa esta disposição nas Leis do Jogo:",
    "opcoes": {
      "A": "Só quando o Árbitro determinar.",
      "B": "Quando os delegados chegarem a acordo.",
      "C": "Salvo disposição contrária estipulada no regulamento da competição ou se os organizadores da competição determinarem o contrário.",
      "D": "Quando não exista a possibilidade do Árbitro voltar a apitar um novo jogo dessas equipas."
    },
    "correta": "C"
  },
  {
    "numero": 173,
    "texto": "Qualquer jogador que ataque um adversário na disputa da bola de frente, de lado ou por trás, utilizando uma ou ambas as pernas, com força excessiva e pondo em perigo a integridade física do adversário, torna-se culpado de que tipo de falta?",
    "opcoes": {
      "A": "Defensiva / Ligeira.",
      "B": "Dolosa.",
      "C": "Grosseira.",
      "D": "Ligeira."
    },
    "correta": "C"
  },
  {
    "numero": 86,
    "texto": "Escolha a opção correta?",
    "opcoes": {
      "A": "O Árbitro tem autoridade para exibir os cartões amarelos e vermelhos apenas dentro do terreno de jogo.",
      "B": "O Árbitro tem autoridade para exibir os cartões amarelos e vermelhos desde que entra no terreno de jogo, inclusive durante o intervalo, prolongamento e nos penáltis.",
      "C": "O Árbitro tem autoridade para exibir os cartões amarelos e vermelhos desde que entra nas instalações do recinto de jogo.",
      "D": "O Árbitro tem autoridade para exibir os cartões amarelos e vermelhos desde que entra no terreno de jogo para o começo de jogo até depois do jogo terminar, inclusive durante o intervalo, prolongamento e nos penáltis."
    },
    "correta": "D"
  },
  {
    "numero": 205,
    "texto": "Um jogador suplente lesiona-se no aquecimento antes do início do jogo.",
    "opcoes": {
      "A": "sua equipa pretende substituí-lo por outro jogador. Isso é possível? A Não, nunca.",
      "B": "Sim, é possível substituí-lo na ficha técnica, porque o jogo ainda não se tinha iniciado.",
      "C": "Sim, mas somente se a outra equipa permitir.",
      "D": "Não, a sua equipa fica com menos um jogador designado."
    },
    "correta": "B"
  },
  {
    "numero": 21,
    "texto": "Um jogador pode utilizar alguma fita para cobrir as caneleiras pelas meias?",
    "opcoes": {
      "A": "Sim, sem qualquer restrição.",
      "B": "Sim, mas a fita deve ser da mesma cor que a parte da meia em que é aplicada ou que cobre.",
      "C": "Não.",
      "D": "Sim, mas a fita deve ser preta ou da mesma cor que a parte da meia em que é aplicada ou que cobre."
    },
    "correta": "B"
  },
  {
    "numero": 345,
    "texto": "Relativamente ao recomeço de pontapé de baliza e pontapé de canto, escolha a alínea correta:",
    "opcoes": {
      "A": "Pontapé de Canto: A bola deve ser colocada dentro da área de canto mais próxima do local por onde a bola passou completamente a linha de baliza.",
      "B": "Pontapé de Baliza: A bola deve ser colocada dentro da área de baliza do lado mais próximo por onde a bola passou completamente a linha de baliza.",
      "C": "As alíneas a) e b) estão corretas.",
      "D": "A bola necessita de sair da área de canto para estar em jogo."
    },
    "correta": "A"
  },
  {
    "numero": 279,
    "texto": "Um defesa marca rapidamente um pontapé de baliza.",
    "opcoes": {
      "A": "bola move-se claramente, bate no guarda-redes e entra na própria baliza. O que decidir? A Valida o golo.",
      "B": "Manda repetir o pontapé de baliza.",
      "C": "Assinala pontapé de canto.",
      "D": "Efetua bola ao solo."
    },
    "correta": "A"
  },
  {
    "numero": 297,
    "texto": "Pode ser marcado um golo à equipa adversária diretamente do pontapé de saída; e se a bola entrar diretamente na baliza do executante?",
    "opcoes": {
      "A": "É concedido um pontapé de canto à equipa adversária.",
      "B": "É repetido o pontapé de saída.",
      "C": "É assinalada uma bola ao solo.",
      "D": "É concedido um pontapé de baliza."
    },
    "correta": "A"
  },
  {
    "numero": 99,
    "texto": "Um jogador que, quando não está a disputar a bola, deliberadamente atinge um adversário ou qualquer outra pessoa na cara com a mão ou braço… Complete e afirmação.",
    "opcoes": {
      "A": "… torna-se culpado de brutalidade.",
      "B": "… torna-se culpado de falta grosseira.",
      "C": "… torna-se culpado de conduta violenta.",
      "D": "… torna-se culpado de conduta violenta, a menos que o uso da força seja insignificante."
    },
    "correta": "D"
  },
  {
    "numero": 216,
    "texto": "Antes do delgado ao jogo entregar as fichas do mesmo, há jogadores já na fase de aquecimento no preciso momento em que o árbitro verifica que um dos jogadores, cuspiu no seu adversário. Como agir nestas circunstâncias?",
    "opcoes": {
      "A": "O infrator não pode ser indicado na ficha da sua equipa ou participar da partida e é remetida a situação à autoridade competente. O número de jogadores e substitutos é reduzido. Um cartão vermelho não é exibido.",
      "B": "O infrator não pode ser indicado na ficha da sua equipa ou participar da partida e é remetida a situação à autoridade competente. O número de jogadores e substitutos não é reduzido. Um cartão vermelho não é exibido.",
      "C": "O infrator não pode ser indicado na ficha da sua equipa ou participar da partida e é remetida a situação à autoridade competente. O número de jogadores e substitutos não é reduzido. Um cartão vermelho é exibido.",
      "D": "O infrator pode ser indicado na ficha da sua equipa ou participar da partida pois a situação ocorre antes do jogo ter o seu início e o árbitro apesar de ver, não estaria dentro do terreno de jogo, mas nas proximidades."
    },
    "correta": "B"
  },
  {
    "numero": 232,
    "texto": "Um pontapé-livre direto é concedido à equipa adversária do jogador que cometa algumas infrações contra um adversário de forma que o árbitro considere imprudente, negligente ou com força excessiva. Assim, das opções seguintes escolha a mais correta:",
    "opcoes": {
      "A": "Tentar carregar um adversário.",
      "B": "Tentar saltar sobre um adversário.",
      "C": "Agredir ou tentar agredir/atingir (incluindo cabeçada).",
      "D": "Tentar empurrar."
    },
    "correta": "C"
  },
  {
    "numero": 236,
    "texto": "Um treinador quando decorre o jogo, entra em campo e de forma agressiva empurra um jogador da equipa adversária. Qual a decisão a considerar?",
    "opcoes": {
      "A": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre indireto no local da ação.",
      "B": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre direto ou indireto.",
      "C": "O treinador deve ser expulso. O jogo será reiniciado uma bola ao solo no local onde se deu o empurrão.",
      "D": "O treinador deve ser expulso. O jogo será reiniciado com um pontapé-livre direto ou pênalti se a infração ocorrer dentro da área de grande penalidade do infrator."
    },
    "correta": "D"
  },
  {
    "numero": 310,
    "texto": "Qual a Lei onde está consagrado que “O capitão de equipa não tem qualquer estatuto ou privilégios especiais, mas tem um certo grau de responsabilidade pelo comportamento da equipa”?",
    "opcoes": {
      "A": "Lei 3.",
      "B": "Lei 4.",
      "C": "Lei 5.",
      "D": "Lei 7."
    },
    "correta": "A"
  },
  {
    "numero": 102,
    "texto": "Um Guarda-Redes, aquando da execução de um pontapé de baliza, dá um ligeiro toque na bola que se adianta cerca de um metro. Seguidamente, o mesmo Guarda-Redes toca novamente na bola sem que ninguém lhe tivesse tocado, introduzindo-a na própria baliza. Como deve proceder o árbitro?",
    "opcoes": {
      "A": "Deve assinalar pontapé livre indireto.",
      "B": "Deve assinalar pontapé livre indireto e advertir o Guarda-Redes.",
      "C": "Deve assinalar pontapé livre indireto e expulsar o Guarda-Redes.",
      "D": "Deve validar o golo."
    },
    "correta": "A"
  },
  {
    "numero": 117,
    "texto": "A quem podem ser mostrados os cartões amarelo e vermelho? Escolha a opção correta?",
    "opcoes": {
      "A": "Aos jogadores.",
      "B": "Aos suplentes.",
      "C": "Aos elementos oficiais.",
      "D": "Todas as anteriores."
    },
    "correta": "D"
  },
  {
    "numero": 111,
    "texto": "Relativamente à “Técnica de bandeira” do Árbitro Assistente, escolha a opção correta:",
    "opcoes": {
      "A": "A bandeira do Árbitro Assistente deve ser segurada na mão direita.",
      "B": "A bandeira do Árbitro Assistente não deve ser uma extensão do braço.",
      "C": "A bandeira do Árbitro Assistente deve estar sempre desfraldada e visível para o Árbitro.",
      "D": "A bandeira do Árbitro Assistente deve na mão mais próxima do Árbitro."
    },
    "correta": "C"
  }
]